[
  {
    "verse": 1,
    "text": " De manera que yo, hermanos, no pude hablaros como a espirituales, sino como a carnales, como a niños en Cristo."
  },
  {
    "verse": 2,
    "text": " Os di a beber leche, y no vianda; porque aún no erais capaces, ni sois capaces todavía,"
  },
  {
    "verse": 3,
    "text": " porque aún sois carnales; pues habiendo entre vosotros celos, contiendas y disensiones, ¿no sois carnales, y andáis como hombres?"
  },
  {
    "verse": 4,
    "text": " Porque diciendo el uno: Yo ciertamente soy de Pablo; y el otro: Yo soy de Apolos, ¿no sois carnales?"
  },
  {
    "verse": 5,
    "text": " ¿Qué, pues, es Pablo, y qué es Apolos? Servidores por medio de los cuales habéis creído; y eso según lo que a cada uno concedió el Señor."
  },
  {
    "verse": 6,
    "text": " Yo planté, Apolos regó; pero el crecimiento lo ha dado Dios."
  },
  {
    "verse": 7,
    "text": " Así que ni el que planta es algo, ni el que riega, sino Dios, que da el crecimiento."
  },
  {
    "verse": 8,
    "text": " Y el que planta y el que riega son una misma cosa; aunque cada uno recibirá su recompensa conforme a su labor."
  },
  {
    "verse": 9,
    "text": " Porque nosotros somos colaboradores de Dios, y vosotros sois labranza de Dios, edificio de Dios."
  },
  {
    "verse": 10,
    "text": " Conforme a la gracia de Dios que me ha sido dada, yo como perito arquitecto puse el fundamento, y otro edifica encima; pero cada uno mire cómo sobreedifica."
  },
  {
    "verse": 11,
    "text": " Porque nadie puede poner otro fundamento que el que está puesto, el cual es Jesucristo."
  },
  {
    "verse": 12,
    "text": " Y si sobre este fundamento alguno edificare oro, plata, piedras preciosas, madera, heno, hojarasca,"
  },
  {
    "verse": 13,
    "text": " la obra de cada uno se hará manifiesta; porque el día la declarará, pues por el fuego será revelada; y la obra de cada uno cuál sea, el fuego la probará."
  },
  {
    "verse": 14,
    "text": " Si permaneciere la obra de alguno que sobreedificó, recibirá recompensa."
  },
  {
    "verse": 15,
    "text": " Si la obra de alguno se quemare, él sufrirá pérdida, si bien él mismo será salvo, aunque así como por fuego."
  },
  {
    "verse": 16,
    "text": " ¿No sabéis que sois templo de Dios, y que el Espíritu de Dios mora en vosotros?"
  },
  {
    "verse": 17,
    "text": " Si alguno destruyere el templo de Dios, Dios le destruirá a él; porque el templo de Dios, el cual sois vosotros, santo es."
  },
  {
    "verse": 18,
    "text": " Nadie se engañe a sí mismo; si alguno entre vosotros se cree sabio en este siglo, hágase ignorante, para que llegue a ser sabio."
  },
  {
    "verse": 19,
    "text": " Porque la sabiduría de este mundo es insensatez para con Dios; pues escrito está: Él prende a los sabios en la astucia de ellos."
  },
  {
    "verse": 20,
    "text": " Y otra vez: El Señor conoce los pensamientos de los sabios, que son vanos."
  },
  {
    "verse": 21,
    "text": " Así que, ninguno se gloríe en los hombres; porque todo es vuestro:"
  },
  {
    "verse": 22,
    "text": " sea Pablo, sea Apolos, sea Cefas, sea el mundo, sea la vida, sea la muerte, sea lo presente, sea lo por venir, todo es vuestro,"
  },
  {
    "verse": 23,
    "text": " y vosotros de Cristo, y Cristo de Dios."
  }
]