[
  {
    "verse": 1,
    "text": " Entonces todo el pueblo de Judá tomó a Uzías, el cual tenía dieciséis años de edad, y lo pusieron por rey en lugar de Amasías su padre."
  },
  {
    "verse": 2,
    "text": " Uzías edificó a Elot, y la restituyó a Judá después que el rey Amasías durmió con sus padres."
  },
  {
    "verse": 3,
    "text": " De dieciséis años era Uzías cuando comenzó a reinar, y cincuenta y dos años reinó en Jerusalén. El nombre de su madre fue Jecolías, de Jerusalén."
  },
  {
    "verse": 4,
    "text": " E hizo lo recto ante los ojos de Jehová, conforme a todas las cosas que había hecho Amasías su padre."
  },
  {
    "verse": 5,
    "text": " Y persistió en buscar a Dios en los días de Zacarías, entendido en visiones de Dios; y en estos días en que buscó a Jehová, él le prosperó."
  },
  {
    "verse": 6,
    "text": " Y salió y peleó contra los filisteos, y rompió el muro de Gat, y el muro de Jabnia, y el muro de Asdod; y edificó ciudades en Asdod, y en la tierra de los filisteos."
  },
  {
    "verse": 7,
    "text": " Dios le dio ayuda contra los filisteos, y contra los árabes que habitaban en Gur-baal, y contra los amonitas."
  },
  {
    "verse": 8,
    "text": " Y dieron los amonitas presentes a Uzías, y se divulgó su fama hasta la frontera de Egipto; porque se había hecho altamente poderoso."
  },
  {
    "verse": 9,
    "text": " Edificó también Uzías torres en Jerusalén, junto a la puerta del ángulo, y junto a la puerta del valle, y junto a las esquinas; y las fortificó."
  },
  {
    "verse": 10,
    "text": " Asimismo edificó torres en el desierto, y abrió muchas cisternas; porque tuvo muchos ganados, así en la Sefela como en las vegas, y viñas y labranzas, así en los montes como en los llanos fértiles; porque era amigo de la agricultura."
  },
  {
    "verse": 11,
    "text": " Tuvo también Uzías un ejército de guerreros, los cuales salían a la guerra en divisiones, de acuerdo con la lista hecha por mano de Jeiel escriba, y de Maasías gobernador, y de Hananías, uno de los jefes del rey."
  },
  {
    "verse": 12,
    "text": " Todo el número de los jefes de familia, valientes y esforzados, era dos mil seiscientos."
  },
  {
    "verse": 13,
    "text": " Y bajo la mano de estos estaba el ejército de guerra, de trescientos siete mil quinientos guerreros poderosos y fuertes, para ayudar al rey contra los enemigos."
  },
  {
    "verse": 14,
    "text": " Y Uzías preparó para todo el ejército escudos, lanzas, yelmos, coseletes, arcos, y hondas para tirar piedras."
  },
  {
    "verse": 15,
    "text": " E hizo en Jerusalén máquinas inventadas por ingenieros, para que estuviesen en las torres y en los baluartes, para arrojar saetas y grandes piedras. Y su fama se extendió lejos, porque fue ayudado maravillosamente, hasta hacerse poderoso."
  },
  {
    "verse": 16,
    "text": " Mas cuando ya era fuerte, su corazón se enalteció para su ruina; porque se rebeló contra Jehová su Dios, entrando en el templo de Jehová para quemar incienso en el altar del incienso."
  },
  {
    "verse": 17,
    "text": " Y entró tras él el sacerdote Azarías, y con él ochenta sacerdotes de Jehová, varones valientes."
  },
  {
    "verse": 18,
    "text": " Y se pusieron contra el rey Uzías, y le dijeron: No te corresponde a ti, oh Uzías, el quemar incienso a Jehová, sino a los sacerdotes hijos de Aarón, que son consagrados para quemarlo. Sal del santuario, porque has prevaricado, y no te será para gloria delante de Jehová Dios."
  },
  {
    "verse": 19,
    "text": " Entonces Uzías, teniendo en la mano un incensario para ofrecer incienso, se llenó de ira; y en su ira contra los sacerdotes, la lepra le brotó en la frente, delante de los sacerdotes en la casa de Jehová, junto al altar del incienso."
  },
  {
    "verse": 20,
    "text": " Y le miró el sumo sacerdote Azarías, y todos los sacerdotes, y he aquí la lepra estaba en su frente; y le hicieron salir apresuradamente de aquel lugar; y él también se dio prisa a salir, porque Jehová lo había herido."
  },
  {
    "verse": 21,
    "text": " Así el rey Uzías fue leproso hasta el día de su muerte, y habitó leproso en una casa apartada, por lo cual fue excluido de la casa de Jehová; y Jotam su hijo tuvo cargo de la casa real, gobernando al pueblo de la tierra."
  },
  {
    "verse": 22,
    "text": " Los demás hechos de Uzías, primeros y postreros, fueron escritos por el profeta Isaías, hijo de Amoz."
  },
  {
    "verse": 23,
    "text": " Y durmió Uzías con sus padres, y lo sepultaron con sus padres en el campo de los sepulcros reales; porque dijeron: Leproso es. Y reinó Jotam su hijo en lugar suyo."
  }
]