[
  {
    "verse": 1,
    "text": " Por lo demás, hermanos, orad por nosotros, para que la palabra del Señor corra y sea glorificada, así como lo fue entre vosotros,"
  },
  {
    "verse": 2,
    "text": " y para que seamos librados de hombres perversos y malos; porque no es de todos la fe."
  },
  {
    "verse": 3,
    "text": " Pero fiel es el Señor, que os afirmará y guardará del mal."
  },
  {
    "verse": 4,
    "text": " Y tenemos confianza respecto a vosotros en el Señor, en que hacéis y haréis lo que os hemos mandado."
  },
  {
    "verse": 5,
    "text": " Y el Señor encamine vuestros corazones al amor de Dios, y a la paciencia de Cristo."
  },
  {
    "verse": 6,
    "text": " Pero os ordenamos, hermanos, en el nombre de nuestro Señor Jesucristo, que os apartéis de todo hermano que ande desordenadamente, y no según la enseñanza que recibisteis de nosotros."
  },
  {
    "verse": 7,
    "text": " Porque vosotros mismos sabéis de qué manera debéis imitarnos; pues nosotros no anduvimos desordenadamente entre vosotros,"
  },
  {
    "verse": 8,
    "text": " ni comimos de balde el pan de nadie, sino que trabajamos con afán y fatiga día y noche, para no ser gravosos a ninguno de vosotros;"
  },
  {
    "verse": 9,
    "text": " no porque no tuviésemos derecho, sino por daros nosotros mismos un ejemplo para que nos imitaseis."
  },
  {
    "verse": 10,
    "text": " Porque también cuando estábamos con vosotros, os ordenábamos esto: Si alguno no quiere trabajar, tampoco coma."
  },
  {
    "verse": 11,
    "text": " Porque oímos que algunos de entre vosotros andan desordenadamente, no trabajando en nada, sino entremetiéndose en lo ajeno."
  },
  {
    "verse": 12,
    "text": " A los tales mandamos y exhortamos por nuestro Señor Jesucristo, que trabajando sosegadamente, coman su propio pan."
  },
  {
    "verse": 13,
    "text": " Y vosotros, hermanos, no os canséis de hacer bien."
  },
  {
    "verse": 14,
    "text": " Si alguno no obedece a lo que decimos por medio de esta carta, a ese señaladlo, y no os juntéis con él, para que se avergüence."
  },
  {
    "verse": 15,
    "text": " Mas no lo tengáis por enemigo, sino amonestadle como a hermano."
  },
  {
    "verse": 16,
    "text": " Y el mismo Señor de paz os dé siempre paz en toda manera. El Señor sea con todos vosotros."
  },
  {
    "verse": 17,
    "text": " La salutación es de mi propia mano, de Pablo, que es el signo en toda carta mía; así escribo."
  },
  {
    "verse": 18,
    "text": " La gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén."
  }
]