[
  {
    "verse": 1,
    "text": " En aquel mismo tiempo el rey Herodes echó mano a algunos de la iglesia para maltratarles."
  },
  {
    "verse": 2,
    "text": " Y mató a espada a Jacobo, hermano de Juan."
  },
  {
    "verse": 3,
    "text": " Y viendo que esto había agradado a los judíos, procedió a prender también a Pedro. Eran entonces los días de los panes sin levadura."
  },
  {
    "verse": 4,
    "text": " Y habiéndole tomado preso, le puso en la cárcel, entregándole a cuatro grupos de cuatro soldados cada uno, para que le custodiasen; y se proponía sacarle al pueblo después de la pascua."
  },
  {
    "verse": 5,
    "text": " Así que Pedro estaba custodiado en la cárcel; pero la iglesia hacía sin cesar oración a Dios por él."
  },
  {
    "verse": 6,
    "text": " Y cuando Herodes le iba a sacar, aquella misma noche estaba Pedro durmiendo entre dos soldados, sujeto con dos cadenas, y los guardas delante de la puerta custodiaban la cárcel."
  },
  {
    "verse": 7,
    "text": " Y he aquí que se presentó un ángel del Señor, y una luz resplandeció en la cárcel; y tocando a Pedro en el costado, le despertó, diciendo: Levántate pronto. Y las cadenas se le cayeron de las manos."
  },
  {
    "verse": 8,
    "text": " Le dijo el ángel: Cíñete, y átate las sandalias. Y lo hizo así. Y le dijo: Envuélvete en tu manto, y sígueme."
  },
  {
    "verse": 9,
    "text": " Y saliendo, le seguía; pero no sabía que era verdad lo que hacía el ángel, sino que pensaba que veía una visión."
  },
  {
    "verse": 10,
    "text": " Habiendo pasado la primera y la segunda guardia, llegaron a la puerta de hierro que daba a la ciudad, la cual se les abrió por sí misma; y salidos, pasaron una calle, y luego el ángel se apartó de él."
  },
  {
    "verse": 11,
    "text": " Entonces Pedro, volviendo en sí, dijo: Ahora entiendo verdaderamente que el Señor ha enviado su ángel, y me ha librado de la mano de Herodes, y de todo lo que el pueblo de los judíos esperaba."
  },
  {
    "verse": 12,
    "text": " Y habiendo considerado esto, llegó a casa de María la madre de Juan, el que tenía por sobrenombre Marcos, donde muchos estaban reunidos orando."
  },
  {
    "verse": 13,
    "text": " Cuando llamó Pedro a la puerta del patio, salió a escuchar una muchacha llamada Rode,"
  },
  {
    "verse": 14,
    "text": " la cual, cuando reconoció la voz de Pedro, de gozo no abrió la puerta, sino que corriendo adentro, dio la nueva de que Pedro estaba a la puerta."
  },
  {
    "verse": 15,
    "text": " Y ellos le dijeron: Estás loca. Pero ella aseguraba que así era. Entonces ellos decían: ¡Es su ángel!"
  },
  {
    "verse": 16,
    "text": " Mas Pedro persistía en llamar; y cuando abrieron y le vieron, se quedaron atónitos."
  },
  {
    "verse": 17,
    "text": " Pero él, haciéndoles con la mano señal de que callasen, les contó cómo el Señor le había sacado de la cárcel. Y dijo: Haced saber esto a Jacobo y a los hermanos. Y salió, y se fue a otro lugar."
  },
  {
    "verse": 18,
    "text": " Luego que fue de día, hubo no poco alboroto entre los soldados sobre qué había sido de Pedro."
  },
  {
    "verse": 19,
    "text": " Mas Herodes, habiéndole buscado sin hallarle, después de interrogar a los guardas, ordenó llevarlos a la muerte. Después descendió de Judea a Cesarea y se quedó allí."
  },
  {
    "verse": 20,
    "text": " Y Herodes estaba enojado contra los de Tiro y de Sidón; pero ellos vinieron de acuerdo ante él, y sobornado Blasto, que era camarero mayor del rey, pedían paz, porque su territorio era abastecido por el del rey."
  },
  {
    "verse": 21,
    "text": " Y un día señalado, Herodes, vestido de ropas reales, se sentó en el tribunal y les arengó."
  },
  {
    "verse": 22,
    "text": " Y el pueblo aclamaba gritando: ¡Voz de Dios, y no de hombre!"
  },
  {
    "verse": 23,
    "text": " Al momento un ángel del Señor le hirió, por cuanto no dio la gloria a Dios; y expiró comido de gusanos."
  },
  {
    "verse": 24,
    "text": " Pero la palabra del Señor crecía y se multiplicaba."
  },
  {
    "verse": 25,
    "text": " Y Bernabé y Saulo, cumplido su servicio, volvieron de Jerusalén, llevando también consigo a Juan, el que tenía por sobrenombre Marcos."
  }
]