[
  {
    "verse": 1,
    "text": " Respondió Bildad suhita, y dijo:"
  },
  {
    "verse": 2,
    "text": " ¿Cuándo pondréis fin a las palabras? Entended, y después hablemos."
  },
  {
    "verse": 3,
    "text": " ¿Por qué somos tenidos por bestias, Y a vuestros ojos somos viles?"
  },
  {
    "verse": 4,
    "text": " Oh tú, que te despedazas en tu furor, ¿Será abandonada la tierra por tu causa, Y serán removidas de su lugar las peñas?"
  },
  {
    "verse": 5,
    "text": " Ciertamente la luz de los impíos será apagada, Y no resplandecerá la centella de su fuego."
  },
  {
    "verse": 6,
    "text": " La luz se oscurecerá en su tienda, Y se apagará sobre él su lámpara."
  },
  {
    "verse": 7,
    "text": " Sus pasos vigorosos serán acortados, Y su mismo consejo lo precipitará."
  },
  {
    "verse": 8,
    "text": " Porque red será echada a sus pies, Y sobre mallas andará."
  },
  {
    "verse": 9,
    "text": " Lazo prenderá su calcañar; Se afirmará la trampa contra él."
  },
  {
    "verse": 10,
    "text": " Su cuerda está escondida en la tierra, Y una trampa le aguarda en la senda."
  },
  {
    "verse": 11,
    "text": " De todas partes lo asombrarán temores, Y le harán huir desconcertado."
  },
  {
    "verse": 12,
    "text": " Serán gastadas de hambre sus fuerzas, Y a su lado estará preparado quebrantamiento."
  },
  {
    "verse": 13,
    "text": " La enfermedad roerá su piel, Y a sus miembros devorará el primogénito de la muerte."
  },
  {
    "verse": 14,
    "text": " Su confianza será arrancada de su tienda, Y al rey de los espantos será conducido."
  },
  {
    "verse": 15,
    "text": " En su tienda morará como si no fuese suya; Piedra de azufre será esparcida sobre su morada."
  },
  {
    "verse": 16,
    "text": " Abajo se secarán sus raíces, Y arriba serán cortadas sus ramas."
  },
  {
    "verse": 17,
    "text": " Su memoria perecerá de la tierra, Y no tendrá nombre por las calles."
  },
  {
    "verse": 18,
    "text": " De la luz será lanzado a las tinieblas, Y echado fuera del mundo."
  },
  {
    "verse": 19,
    "text": " No tendrá hijo ni nieto en su pueblo, Ni quien le suceda en sus moradas."
  },
  {
    "verse": 20,
    "text": " Sobre su día se espantarán los de occidente, Y pavor caerá sobre los de oriente."
  },
  {
    "verse": 21,
    "text": " Ciertamente tales son las moradas del impío, Y este será el lugar del que no conoció a Dios."
  }
]