[
  {
    "verse": 1,
    "text": " He aquí que todas estas cosas han visto mis ojos, Y oído y entendido mis oídos."
  },
  {
    "verse": 2,
    "text": " Como vosotros lo sabéis, lo sé yo; No soy menos que vosotros."
  },
  {
    "verse": 3,
    "text": " Mas yo hablaría con el Todopoderoso, Y querría razonar con Dios."
  },
  {
    "verse": 4,
    "text": " Porque ciertamente vosotros sois fraguadores de mentira; Sois todos vosotros médicos nulos."
  },
  {
    "verse": 5,
    "text": " Ojalá callarais por completo, Porque esto os fuera sabiduría."
  },
  {
    "verse": 6,
    "text": " Oíd ahora mi razonamiento, Y estad atentos a los argumentos de mis labios."
  },
  {
    "verse": 7,
    "text": " ¿Hablaréis iniquidad por Dios? ¿Hablaréis por él engaño?"
  },
  {
    "verse": 8,
    "text": " ¿Haréis acepción de personas a su favor? ¿Contenderéis vosotros por Dios?"
  },
  {
    "verse": 9,
    "text": " ¿Sería bueno que él os escudriñase? ¿Os burlaréis de él como quien se burla de algún hombre?"
  },
  {
    "verse": 10,
    "text": " Él os reprochará de seguro, Si solapadamente hacéis acepción de personas."
  },
  {
    "verse": 11,
    "text": " De cierto su alteza os habría de espantar, Y su pavor habría de caer sobre vosotros."
  },
  {
    "verse": 12,
    "text": " Vuestras máximas son refranes de ceniza, Y vuestros baluartes son baluartes de lodo."
  },
  {
    "verse": 13,
    "text": " Escuchadme, y hablaré yo, Y que me venga después lo que viniere."
  },
  {
    "verse": 14,
    "text": " ¿Por qué quitaré yo mi carne con mis dientes, Y tomaré mi vida en mi mano?"
  },
  {
    "verse": 15,
    "text": " He aquí, aunque él me matare, en él esperaré; No obstante, defenderé delante de él mis caminos,"
  },
  {
    "verse": 16,
    "text": " Y él mismo será mi salvación, Porque no entrará en su presencia el impío."
  },
  {
    "verse": 17,
    "text": " Oíd con atención mi razonamiento, Y mi declaración entre en vuestros oídos."
  },
  {
    "verse": 18,
    "text": " He aquí ahora, si yo expusiere mi causa, Sé que seré justificado."
  },
  {
    "verse": 19,
    "text": " ¿Quién es el que contenderá conmigo? Porque si ahora yo callara, moriría."
  },
  {
    "verse": 20,
    "text": " A lo menos dos cosas no hagas conmigo; Entonces no me esconderé de tu rostro:"
  },
  {
    "verse": 21,
    "text": " Aparta de mí tu mano, Y no me asombre tu terror."
  },
  {
    "verse": 22,
    "text": " Llama luego, y yo responderé; O yo hablaré, y respóndeme tú."
  },
  {
    "verse": 23,
    "text": " ¿Cuántas iniquidades y pecados tengo yo? Hazme entender mi transgresión y mi pecado."
  },
  {
    "verse": 24,
    "text": " ¿Por qué escondes tu rostro, Y me cuentas por tu enemigo?"
  },
  {
    "verse": 25,
    "text": " ¿A la hoja arrebatada has de quebrantar, Y a una paja seca has de perseguir?"
  },
  {
    "verse": 26,
    "text": " ¿Por qué escribes contra mí amarguras, Y me haces cargo de los pecados de mi juventud?"
  },
  {
    "verse": 27,
    "text": " Pones además mis pies en el cepo, y observas todos mis caminos, Trazando un límite para las plantas de mis pies."
  },
  {
    "verse": 28,
    "text": " Y mi cuerpo se va gastando como de carcoma, Como vestido que roe la polilla."
  }
]