[
  {
    "verse": 1,
    "text": " Está mi alma hastiada de mi vida; Daré libre curso a mi queja, Hablaré con amargura de mi alma."
  },
  {
    "verse": 2,
    "text": " Diré a Dios: No me condenes; Hazme entender por qué contiendes conmigo."
  },
  {
    "verse": 3,
    "text": " ¿Te parece bien que oprimas, Que deseches la obra de tus manos, Y que favorezcas los designios de los impíos?"
  },
  {
    "verse": 4,
    "text": " ¿Tienes tú acaso ojos de carne? ¿Ves tú como ve el hombre?"
  },
  {
    "verse": 5,
    "text": " ¿Son tus días como los días del hombre, O tus años como los tiempos humanos,"
  },
  {
    "verse": 6,
    "text": " Para que inquieras mi iniquidad, Y busques mi pecado,"
  },
  {
    "verse": 7,
    "text": " Aunque tú sabes que no soy impío, Y que no hay quien de tu mano me libre?"
  },
  {
    "verse": 8,
    "text": " Tus manos me hicieron y me formaron; ¿Y luego te vuelves y me deshaces?"
  },
  {
    "verse": 9,
    "text": " Acuérdate que como a barro me diste forma; ¿Y en polvo me has de volver?"
  },
  {
    "verse": 10,
    "text": " ¿No me vaciaste como leche, Y como queso me cuajaste?"
  },
  {
    "verse": 11,
    "text": " Me vestiste de piel y carne, Y me tejiste con huesos y nervios."
  },
  {
    "verse": 12,
    "text": " Vida y misericordia me concediste, Y tu cuidado guardó mi espíritu."
  },
  {
    "verse": 13,
    "text": " Estas cosas tienes guardadas en tu corazón; Yo sé que están cerca de ti."
  },
  {
    "verse": 14,
    "text": " Si pequé, tú me has observado, Y no me tendrás por limpio de mi iniquidad."
  },
  {
    "verse": 15,
    "text": " Si fuere malo, ¡ay de mí! Y si fuere justo, no levantaré mi cabeza, Estando hastiado de deshonra, y de verme afligido."
  },
  {
    "verse": 16,
    "text": " Si mi cabeza se alzare, cual león tú me cazas; Y vuelves a hacer en mí maravillas."
  },
  {
    "verse": 17,
    "text": " Renuevas contra mí tus pruebas, Y aumentas conmigo tu furor como tropas de relevo."
  },
  {
    "verse": 18,
    "text": " ¿Por qué me sacaste de la matriz? Hubiera yo expirado, y ningún ojo me habría visto."
  },
  {
    "verse": 19,
    "text": " Fuera como si nunca hubiera existido, Llevado del vientre a la sepultura."
  },
  {
    "verse": 20,
    "text": " ¿No son pocos mis días? Cesa, pues, y déjame, para que me consuele un poco,"
  },
  {
    "verse": 21,
    "text": " Antes que vaya para no volver, A la tierra de tinieblas y de sombra de muerte;"
  },
  {
    "verse": 22,
    "text": " Tierra de oscuridad, lóbrega, Como sombra de muerte y sin orden, Y cuya luz es como densas tinieblas."
  }
]