[
  {
    "verse": 1,
    "text": " Respondió Zofar naamatita, y dijo:"
  },
  {
    "verse": 2,
    "text": " ¿Las muchas palabras no han de tener respuesta? ¿Y el hombre que habla mucho será justificado?"
  },
  {
    "verse": 3,
    "text": " ¿Harán tus falacias callar a los hombres? ¿Harás escarnio y no habrá quien te avergüence?"
  },
  {
    "verse": 4,
    "text": " Tú dices: Mi doctrina es pura, Y yo soy limpio delante de tus ojos."
  },
  {
    "verse": 5,
    "text": " Mas ¡oh, quién diera que Dios hablara, Y abriera sus labios contigo,"
  },
  {
    "verse": 6,
    "text": " Y te declarara los secretos de la sabiduría, Que son de doble valor que las riquezas! Conocerías entonces que Dios te ha castigado menos de lo que tu iniquidad merece."
  },
  {
    "verse": 7,
    "text": " ¿Descubrirás tú los secretos de Dios? ¿Llegarás tú a la perfección del Todopoderoso?"
  },
  {
    "verse": 8,
    "text": " Es más alta que los cielos; ¿qué harás? Es más profunda que el Seol; ¿cómo la conocerás?"
  },
  {
    "verse": 9,
    "text": " Su dimensión es más extensa que la tierra, Y más ancha que el mar."
  },
  {
    "verse": 10,
    "text": " Si él pasa, y aprisiona, y llama a juicio, ¿Quién podrá contrarrestarle?"
  },
  {
    "verse": 11,
    "text": " Porque él conoce a los hombres vanos; Ve asimismo la iniquidad, ¿y no hará caso?"
  },
  {
    "verse": 12,
    "text": " El hombre vano se hará entendido, Cuando un pollino de asno montés nazca hombre."
  },
  {
    "verse": 13,
    "text": " Si tú dispusieres tu corazón, Y extendieres a él tus manos;"
  },
  {
    "verse": 14,
    "text": " Si alguna iniquidad hubiere en tu mano, y la echares de ti, Y no consintieres que more en tu casa la injusticia,"
  },
  {
    "verse": 15,
    "text": " Entonces levantarás tu rostro limpio de mancha, Y serás fuerte, y nada temerás;"
  },
  {
    "verse": 16,
    "text": " Y olvidarás tu miseria, O te acordarás de ella como de aguas que pasaron."
  },
  {
    "verse": 17,
    "text": " La vida te será más clara que el mediodía; Aunque oscureciere, será como la mañana."
  },
  {
    "verse": 18,
    "text": " Tendrás confianza, porque hay esperanza; Mirarás alrededor, y dormirás seguro."
  },
  {
    "verse": 19,
    "text": " Te acostarás, y no habrá quien te espante; Y muchos suplicarán tu favor."
  },
  {
    "verse": 20,
    "text": " Pero los ojos de los malos se consumirán, Y no tendrán refugio; Y su esperanza será dar su último suspiro."
  }
]