[
  {
    "verse": 1,
    "text": " Volvió Job a reanudar su discurso, y dijo:"
  },
  {
    "verse": 2,
    "text": " ¡Quién me volviese como en los meses pasados, Como en los días en que Dios me guardaba,"
  },
  {
    "verse": 3,
    "text": " Cuando hacía resplandecer sobre mi cabeza su lámpara, A cuya luz yo caminaba en la oscuridad;"
  },
  {
    "verse": 4,
    "text": " Como fui en los días de mi juventud, Cuando el favor de Dios velaba sobre mi tienda;"
  },
  {
    "verse": 5,
    "text": " Cuando aún estaba conmigo el Omnipotente, Y mis hijos alrededor de mí;"
  },
  {
    "verse": 6,
    "text": " Cuando lavaba yo mis pasos con leche, Y la piedra me derramaba ríos de aceite!"
  },
  {
    "verse": 7,
    "text": " Cuando yo salía a la puerta a juicio, Y en la plaza hacía preparar mi asiento,"
  },
  {
    "verse": 8,
    "text": " Los jóvenes me veían, y se escondían; Y los ancianos se levantaban, y estaban de pie."
  },
  {
    "verse": 9,
    "text": " Los príncipes detenían sus palabras; Ponían la mano sobre su boca."
  },
  {
    "verse": 10,
    "text": " La voz de los principales se apagaba, Y su lengua se pegaba a su paladar."
  },
  {
    "verse": 11,
    "text": " Los oídos que me oían me llamaban bienaventurado, Y los ojos que me veían me daban testimonio,"
  },
  {
    "verse": 12,
    "text": " Porque yo libraba al pobre que clamaba, Y al huérfano que carecía de ayudador."
  },
  {
    "verse": 13,
    "text": " La bendición del que se iba a perder venía sobre mí, Y al corazón de la viuda yo daba alegría."
  },
  {
    "verse": 14,
    "text": " Me vestía de justicia, y ella me cubría; Como manto y diadema era mi rectitud."
  },
  {
    "verse": 15,
    "text": " Yo era ojos al ciego, Y pies al cojo."
  },
  {
    "verse": 16,
    "text": " A los menesterosos era padre, Y de la causa que no entendía, me informaba con diligencia;"
  },
  {
    "verse": 17,
    "text": " Y quebrantaba los colmillos del inicuo, Y de sus dientes hacía soltar la presa."
  },
  {
    "verse": 18,
    "text": " Decía yo: En mi nido moriré, Y como arena multiplicaré mis días."
  },
  {
    "verse": 19,
    "text": " Mi raíz estaba abierta junto a las aguas, Y en mis ramas permanecía el rocío."
  },
  {
    "verse": 20,
    "text": " Mi honra se renovaba en mí, Y mi arco se fortalecía en mi mano."
  },
  {
    "verse": 21,
    "text": " Me oían, y esperaban, Y callaban a mi consejo."
  },
  {
    "verse": 22,
    "text": " Tras mi palabra no replicaban, Y mi razón destilaba sobre ellos."
  },
  {
    "verse": 23,
    "text": " Me esperaban como a la lluvia, Y abrían su boca como a la lluvia tardía."
  },
  {
    "verse": 24,
    "text": " Si me reía con ellos, no lo creían; Y no abatían la luz de mi rostro."
  },
  {
    "verse": 25,
    "text": " Calificaba yo el camino de ellos, y me sentaba entre ellos como el jefe; Y moraba como rey en el ejército, Como el que consuela a los que lloran."
  }
]