[
  {
    "verse": 1,
    "text": " Reasumió Job su discurso, y dijo:"
  },
  {
    "verse": 2,
    "text": " Vive Dios, que ha quitado mi derecho, Y el Omnipotente, que amargó el alma mía,"
  },
  {
    "verse": 3,
    "text": " Que todo el tiempo que mi alma esté en mí, Y haya hálito de Dios en mis narices,"
  },
  {
    "verse": 4,
    "text": " Mis labios no hablarán iniquidad, Ni mi lengua pronunciará engaño."
  },
  {
    "verse": 5,
    "text": " Nunca tal acontezca que yo os justifique; Hasta que muera, no quitaré de mí mi integridad."
  },
  {
    "verse": 6,
    "text": " Mi justicia tengo asida, y no la cederé; No me reprochará mi corazón en todos mis días."
  },
  {
    "verse": 7,
    "text": " Sea como el impío mi enemigo, Y como el inicuo mi adversario."
  },
  {
    "verse": 8,
    "text": " Porque ¿cuál es la esperanza del impío, por mucho que hubiere robado, Cuando Dios le quitare la vida?"
  },
  {
    "verse": 9,
    "text": " ¿Oirá Dios su clamor Cuando la tribulación viniere sobre él?"
  },
  {
    "verse": 10,
    "text": " ¿Se deleitará en el Omnipotente? ¿Invocará a Dios en todo tiempo?"
  },
  {
    "verse": 11,
    "text": " Yo os enseñaré en cuanto a la mano de Dios; No esconderé lo que hay para con el Omnipotente."
  },
  {
    "verse": 12,
    "text": " He aquí que todos vosotros lo habéis visto; ¿Por qué, pues, os habéis hecho tan enteramente vanos?"
  },
  {
    "verse": 13,
    "text": " Esta es para con Dios la porción del hombre impío, Y la herencia que los violentos han de recibir del Omnipotente:"
  },
  {
    "verse": 14,
    "text": " Si sus hijos fueren multiplicados, serán para la espada; Y sus pequeños no se saciarán de pan."
  },
  {
    "verse": 15,
    "text": " Los que de él quedaren, en muerte serán sepultados, Y no los llorarán sus viudas."
  },
  {
    "verse": 16,
    "text": " Aunque amontone plata como polvo, Y prepare ropa como lodo;"
  },
  {
    "verse": 17,
    "text": " La habrá preparado él, mas el justo se vestirá, Y el inocente repartirá la plata."
  },
  {
    "verse": 18,
    "text": " Edificó su casa como la polilla, Y como enramada que hizo el guarda."
  },
  {
    "verse": 19,
    "text": " Rico se acuesta, pero por última vez; Abrirá sus ojos, y nada tendrá."
  },
  {
    "verse": 20,
    "text": " Se apoderarán de él terrores como aguas; Torbellino lo arrebatará de noche."
  },
  {
    "verse": 21,
    "text": " Le eleva el solano, y se va; Y tempestad lo arrebatará de su lugar."
  },
  {
    "verse": 22,
    "text": " Dios, pues, descargará sobre él, y no perdonará; Hará él por huir de su mano."
  },
  {
    "verse": 23,
    "text": " Batirán las manos sobre él, Y desde su lugar le silbarán."
  }
]