[
  {
    "verse": 1,
    "text": " ¿Sabes tú el tiempo en que paren las cabras monteses? ¿O miraste tú las ciervas cuando están pariendo?"
  },
  {
    "verse": 2,
    "text": " ¿Contaste tú los meses de su preñez, Y sabes el tiempo cuando han de parir?"
  },
  {
    "verse": 3,
    "text": " Se encorvan, hacen salir sus hijos, Pasan sus dolores."
  },
  {
    "verse": 4,
    "text": " Sus hijos se fortalecen, crecen con el pasto; Salen, y no vuelven a ellas."
  },
  {
    "verse": 5,
    "text": " ¿Quién echó libre al asno montés, Y quién soltó sus ataduras?"
  },
  {
    "verse": 6,
    "text": " Al cual yo puse casa en la soledad, Y sus moradas en lugares estériles."
  },
  {
    "verse": 7,
    "text": " Se burla de la multitud de la ciudad; No oye las voces del arriero."
  },
  {
    "verse": 8,
    "text": " Lo oculto de los montes es su pasto, Y anda buscando toda cosa verde."
  },
  {
    "verse": 9,
    "text": " ¿Querrá el búfalo servirte a ti, O quedar en tu pesebre?"
  },
  {
    "verse": 10,
    "text": " ¿Atarás tú al búfalo con coyunda para el surco? ¿Labrará los valles en pos de ti?"
  },
  {
    "verse": 11,
    "text": " ¿Confiarás tú en él, por ser grande su fuerza, Y le fiarás tu labor?"
  },
  {
    "verse": 12,
    "text": " ¿Fiarás de él para que recoja tu semilla, Y la junte en tu era?"
  },
  {
    "verse": 13,
    "text": " ¿Diste tú hermosas alas al pavo real, O alas y plumas al avestruz?"
  },
  {
    "verse": 14,
    "text": " El cual desampara en la tierra sus huevos, Y sobre el polvo los calienta,"
  },
  {
    "verse": 15,
    "text": " Y olvida que el pie los puede pisar, Y que puede quebrarlos la bestia del campo."
  },
  {
    "verse": 16,
    "text": " Se endurece para con sus hijos, como si no fuesen suyos, No temiendo que su trabajo haya sido en vano;"
  },
  {
    "verse": 17,
    "text": " Porque le privó Dios de sabiduría, Y no le dio inteligencia."
  },
  {
    "verse": 18,
    "text": " Luego que se levanta en alto, Se burla del caballo y de su jinete."
  },
  {
    "verse": 19,
    "text": " ¿Diste tú al caballo la fuerza? ¿Vestiste tú su cuello de crines ondulantes?"
  },
  {
    "verse": 20,
    "text": " ¿Le intimidarás tú como a langosta? El resoplido de su nariz es formidable."
  },
  {
    "verse": 21,
    "text": " Escarba la tierra, se alegra en su fuerza, Sale al encuentro de las armas;"
  },
  {
    "verse": 22,
    "text": " Hace burla del espanto, y no teme, Ni vuelve el rostro delante de la espada."
  },
  {
    "verse": 23,
    "text": " Contra él suenan la aljaba, El hierro de la lanza y de la jabalina;"
  },
  {
    "verse": 24,
    "text": " Y él con ímpetu y furor escarba la tierra, Sin importarle el sonido de la trompeta;"
  },
  {
    "verse": 25,
    "text": " Antes como que dice entre los clarines: ¡Ea! Y desde lejos huele la batalla, El grito de los capitanes, y el vocerío."
  },
  {
    "verse": 26,
    "text": " ¿Vuela el gavilán por tu sabiduría, Y extiende hacia el sur sus alas?"
  },
  {
    "verse": 27,
    "text": " ¿Se remonta el águila por tu mandamiento, Y pone en alto su nido?"
  },
  {
    "verse": 28,
    "text": " Ella habita y mora en la peña, En la cumbre del peñasco y de la roca."
  },
  {
    "verse": 29,
    "text": " Desde allí acecha la presa; Sus ojos observan de muy lejos."
  },
  {
    "verse": 30,
    "text": " Sus polluelos chupan la sangre; Y donde hubiere cadáveres, allí está ella."
  }
]