[
  {
    "verse": 1,
    "text": " Por tanto, Job, oye ahora mis razones, Y escucha todas mis palabras."
  },
  {
    "verse": 2,
    "text": " He aquí yo abriré ahora mi boca, Y mi lengua hablará en mi garganta."
  },
  {
    "verse": 3,
    "text": " Mis razones declararán la rectitud de mi corazón, Y lo que saben mis labios, lo hablarán con sinceridad."
  },
  {
    "verse": 4,
    "text": " El espíritu de Dios me hizo, Y el soplo del Omnipotente me dio vida."
  },
  {
    "verse": 5,
    "text": " Respóndeme si puedes; Ordena tus palabras, ponte en pie."
  },
  {
    "verse": 6,
    "text": " Heme aquí a mí en lugar de Dios, conforme a tu dicho; De barro fui yo también formado."
  },
  {
    "verse": 7,
    "text": " He aquí, mi terror no te espantará, Ni mi mano se agravará sobre ti."
  },
  {
    "verse": 8,
    "text": " De cierto tú dijiste a oídos míos, Y yo oí la voz de tus palabras que decían:"
  },
  {
    "verse": 9,
    "text": " Yo soy limpio y sin defecto; Soy inocente, y no hay maldad en mí."
  },
  {
    "verse": 10,
    "text": " He aquí que él buscó reproches contra mí, Y me tiene por su enemigo;"
  },
  {
    "verse": 11,
    "text": " Puso mis pies en el cepo, Y vigiló todas mis sendas."
  },
  {
    "verse": 12,
    "text": " He aquí, en esto no has hablado justamente; Yo te responderé que mayor es Dios que el hombre."
  },
  {
    "verse": 13,
    "text": " ¿Por qué contiendes contra él? Porque él no da cuenta de ninguna de sus razones."
  },
  {
    "verse": 14,
    "text": " Sin embargo, en una o en dos maneras habla Dios; Pero el hombre no entiende."
  },
  {
    "verse": 15,
    "text": " Por sueño, en visión nocturna, Cuando el sueño cae sobre los hombres, Cuando se adormecen sobre el lecho,"
  },
  {
    "verse": 16,
    "text": " Entonces revela al oído de los hombres, Y les señala su consejo,"
  },
  {
    "verse": 17,
    "text": " Para quitar al hombre de su obra, Y apartar del varón la soberbia."
  },
  {
    "verse": 18,
    "text": " Detendrá su alma del sepulcro, Y su vida de que perezca a espada."
  },
  {
    "verse": 19,
    "text": " También sobre su cama es castigado Con dolor fuerte en todos sus huesos,"
  },
  {
    "verse": 20,
    "text": " Que le hace que su vida aborrezca el pan, Y su alma la comida suave."
  },
  {
    "verse": 21,
    "text": " Su carne desfallece, de manera que no se ve, Y sus huesos, que antes no se veían, aparecen."
  },
  {
    "verse": 22,
    "text": " Su alma se acerca al sepulcro, Y su vida a los que causan la muerte."
  },
  {
    "verse": 23,
    "text": " Si tuviese cerca de él Algún elocuente mediador muy escogido, Que anuncie al hombre su deber;"
  },
  {
    "verse": 24,
    "text": " Que le diga que Dios tuvo de él misericordia, Que lo libró de descender al sepulcro, Que halló redención;"
  },
  {
    "verse": 25,
    "text": " Su carne será más tierna que la del niño, Volverá a los días de su juventud."
  },
  {
    "verse": 26,
    "text": " Orará a Dios, y este le amará, Y verá su faz con júbilo; Y restaurará al hombre su justicia."
  },
  {
    "verse": 27,
    "text": " Él mira sobre los hombres; y al que dijere: Pequé, y pervertí lo recto, Y no me ha aprovechado,"
  },
  {
    "verse": 28,
    "text": " Dios redimirá su alma para que no pase al sepulcro, Y su vida se verá en luz."
  },
  {
    "verse": 29,
    "text": " He aquí, todas estas cosas hace Dios Dos y tres veces con el hombre,"
  },
  {
    "verse": 30,
    "text": " Para apartar su alma del sepulcro, Y para iluminarlo con la luz de los vivientes."
  },
  {
    "verse": 31,
    "text": " Escucha, Job, y óyeme; Calla, y yo hablaré."
  },
  {
    "verse": 32,
    "text": " Si tienes razones, respóndeme; Habla, porque yo te quiero justificar."
  },
  {
    "verse": 33,
    "text": " Y si no, óyeme tú a mí; Calla, y te enseñaré sabiduría."
  }
]