[
  {
    "verse": 1,
    "text": " Después de esto abrió Job su boca, y maldijo su día."
  },
  {
    "verse": 2,
    "text": " Y exclamó Job, y dijo:"
  },
  {
    "verse": 3,
    "text": " Perezca el día en que yo nací, Y la noche en que se dijo: Varón es concebido."
  },
  {
    "verse": 4,
    "text": " Sea aquel día sombrío, Y no cuide de él Dios desde arriba, Ni claridad sobre él resplandezca."
  },
  {
    "verse": 5,
    "text": " Aféenlo tinieblas y sombra de muerte; Repose sobre él nublado Que lo haga horrible como día caliginoso."
  },
  {
    "verse": 6,
    "text": " Ocupe aquella noche la oscuridad; No sea contada entre los días del año, Ni venga en el número de los meses."
  },
  {
    "verse": 7,
    "text": " ¡Oh, que fuera aquella noche solitaria, Que no viniera canción alguna en ella!"
  },
  {
    "verse": 8,
    "text": " Maldíganla los que maldicen el día, Los que se aprestan para despertar a Leviatán."
  },
  {
    "verse": 9,
    "text": " Oscurézcanse las estrellas de su alba; Espere la luz, y no venga, Ni vea los párpados de la mañana;"
  },
  {
    "verse": 10,
    "text": " Por cuanto no cerró las puertas del vientre donde yo estaba, Ni escondió de mis ojos la miseria."
  },
  {
    "verse": 11,
    "text": " ¿Por qué no morí yo en la matriz, O expiré al salir del vientre?"
  },
  {
    "verse": 12,
    "text": " ¿Por qué me recibieron las rodillas? ¿Y a qué los pechos para que mamase?"
  },
  {
    "verse": 13,
    "text": " Pues ahora estaría yo muerto, y reposaría; Dormiría, y entonces tendría descanso,"
  },
  {
    "verse": 14,
    "text": " Con los reyes y con los consejeros de la tierra, Que reedifican para sí ruinas;"
  },
  {
    "verse": 15,
    "text": " O con los príncipes que poseían el oro, Que llenaban de plata sus casas."
  },
  {
    "verse": 16,
    "text": " ¿Por qué no fui escondido como abortivo, Como los pequeñitos que nunca vieron la luz?"
  },
  {
    "verse": 17,
    "text": " Allí los impíos dejan de perturbar, Y allí descansan los de agotadas fuerzas."
  },
  {
    "verse": 18,
    "text": " Allí también reposan los cautivos; No oyen la voz del capataz."
  },
  {
    "verse": 19,
    "text": " Allí están el chico y el grande, Y el siervo libre de su señor."
  },
  {
    "verse": 20,
    "text": " ¿Por qué se da luz al trabajado, Y vida a los de ánimo amargado,"
  },
  {
    "verse": 21,
    "text": " Que esperan la muerte, y ella no llega, Aunque la buscan más que tesoros;"
  },
  {
    "verse": 22,
    "text": " Que se alegran sobremanera, Y se gozan cuando hallan el sepulcro?"
  },
  {
    "verse": 23,
    "text": " ¿Por qué se da vida al hombre que no sabe por dónde ha de ir, Y a quien Dios ha encerrado?"
  },
  {
    "verse": 24,
    "text": " Pues antes que mi pan viene mi suspiro, Y mis gemidos corren como aguas."
  },
  {
    "verse": 25,
    "text": " Porque el temor que me espantaba me ha venido, Y me ha acontecido lo que yo temía."
  },
  {
    "verse": 26,
    "text": " No he tenido paz, no me aseguré, ni estuve reposado; No obstante, me vino turbación."
  }
]