[
  {
    "verse": 1,
    "text": " Pero ahora se ríen de mí los más jóvenes que yo, A cuyos padres yo desdeñara poner con los perros de mi ganado."
  },
  {
    "verse": 2,
    "text": " ¿Y de qué me serviría ni aun la fuerza de sus manos? No tienen fuerza alguna."
  },
  {
    "verse": 3,
    "text": " Por causa de la pobreza y del hambre andaban solos; Huían a la soledad, a lugar tenebroso, asolado y desierto."
  },
  {
    "verse": 4,
    "text": " Recogían malvas entre los arbustos, Y raíces de enebro para calentarse."
  },
  {
    "verse": 5,
    "text": " Eran arrojados de entre las gentes, Y todos les daban grita como tras el ladrón."
  },
  {
    "verse": 6,
    "text": " Habitaban en las barrancas de los arroyos, En las cavernas de la tierra, y en las rocas."
  },
  {
    "verse": 7,
    "text": " Bramaban entre las matas, Y se reunían debajo de los espinos."
  },
  {
    "verse": 8,
    "text": " Hijos de viles, y hombres sin nombre, Más bajos que la misma tierra."
  },
  {
    "verse": 9,
    "text": " Y ahora yo soy objeto de su burla, Y les sirvo de refrán."
  },
  {
    "verse": 10,
    "text": " Me abominan, se alejan de mí, Y aun de mi rostro no detuvieron su saliva."
  },
  {
    "verse": 11,
    "text": " Porque Dios desató su cuerda, y me afligió, Por eso se desenfrenaron delante de mi rostro."
  },
  {
    "verse": 12,
    "text": " A la mano derecha se levantó el populacho; Empujaron mis pies, Y prepararon contra mí caminos de perdición."
  },
  {
    "verse": 13,
    "text": " Mi senda desbarataron, Se aprovecharon de mi quebrantamiento, Y contra ellos no hubo ayudador."
  },
  {
    "verse": 14,
    "text": " Vinieron como por portillo ancho, Se revolvieron sobre mi calamidad."
  },
  {
    "verse": 15,
    "text": " Se han revuelto turbaciones sobre mí; Combatieron como viento mi honor, Y mi prosperidad pasó como nube."
  },
  {
    "verse": 16,
    "text": " Y ahora mi alma está derramada en mí; Días de aflicción se apoderan de mí."
  },
  {
    "verse": 17,
    "text": " La noche taladra mis huesos, Y los dolores que me roen no reposan."
  },
  {
    "verse": 18,
    "text": " La violencia deforma mi vestidura; me ciñe como el cuello de mi túnica."
  },
  {
    "verse": 19,
    "text": " Él me derribó en el lodo, Y soy semejante al polvo y a la ceniza."
  },
  {
    "verse": 20,
    "text": " Clamo a ti, y no me oyes; Me presento, y no me atiendes."
  },
  {
    "verse": 21,
    "text": " Te has vuelto cruel para mí; Con el poder de tu mano me persigues."
  },
  {
    "verse": 22,
    "text": " Me alzaste sobre el viento, me hiciste cabalgar en él, Y disolviste mi sustancia."
  },
  {
    "verse": 23,
    "text": " Porque yo sé que me conduces a la muerte, Y a la casa determinada a todo viviente."
  },
  {
    "verse": 24,
    "text": " Mas él no extenderá la mano contra el sepulcro; ¿Clamarán los sepultados cuando él los quebrantare?"
  },
  {
    "verse": 25,
    "text": " ¿No lloré yo al afligido? Y mi alma, ¿no se entristeció sobre el menesteroso?"
  },
  {
    "verse": 26,
    "text": " Cuando esperaba yo el bien, entonces vino el mal; Y cuando esperaba luz, vino la oscuridad."
  },
  {
    "verse": 27,
    "text": " Mis entrañas se agitan, y no reposan; Días de aflicción me han sobrecogido."
  },
  {
    "verse": 28,
    "text": " Ando ennegrecido, y no por el sol; Me he levantado en la congregación, y clamado."
  },
  {
    "verse": 29,
    "text": " He venido a ser hermano de chacales, Y compañero de avestruces."
  },
  {
    "verse": 30,
    "text": " Mi piel se ha ennegrecido y se me cae, Y mis huesos arden de calor."
  },
  {
    "verse": 31,
    "text": " Se ha cambiado mi arpa en luto, Y mi flauta en voz de lamentadores."
  }
]