[
  {
    "verse": 1,
    "text": " Hice pacto con mis ojos; ¿Cómo, pues, había yo de mirar a una virgen?"
  },
  {
    "verse": 2,
    "text": " Porque ¿qué galardón me daría de arriba Dios, Y qué heredad el Omnipotente desde las alturas?"
  },
  {
    "verse": 3,
    "text": " ¿No hay quebrantamiento para el impío, Y extrañamiento para los que hacen iniquidad?"
  },
  {
    "verse": 4,
    "text": " ¿No ve él mis caminos, Y cuenta todos mis pasos?"
  },
  {
    "verse": 5,
    "text": " Si anduve con mentira, Y si mi pie se apresuró a engaño,"
  },
  {
    "verse": 6,
    "text": " Péseme Dios en balanzas de justicia, Y conocerá mi integridad."
  },
  {
    "verse": 7,
    "text": " Si mis pasos se apartaron del camino, Si mi corazón se fue tras mis ojos, Y si algo se pegó a mis manos,"
  },
  {
    "verse": 8,
    "text": " Siembre yo, y otro coma, Y sea arrancada mi siembra."
  },
  {
    "verse": 9,
    "text": " Si fue mi corazón engañado acerca de mujer, Y si estuve acechando a la puerta de mi prójimo,"
  },
  {
    "verse": 10,
    "text": " Muela para otro mi mujer, Y sobre ella otros se encorven."
  },
  {
    "verse": 11,
    "text": " Porque es maldad e iniquidad Que han de castigar los jueces."
  },
  {
    "verse": 12,
    "text": " Porque es fuego que devoraría hasta el Abadón, Y consumiría toda mi hacienda."
  },
  {
    "verse": 13,
    "text": " Si hubiera tenido en poco el derecho de mi siervo y de mi sierva, Cuando ellos contendían conmigo,"
  },
  {
    "verse": 14,
    "text": " ¿Qué haría yo cuando Dios se levantase? Y cuando él preguntara, ¿qué le respondería yo?"
  },
  {
    "verse": 15,
    "text": " El que en el vientre me hizo a mí, ¿no lo hizo a él? ¿Y no nos dispuso uno mismo en la matriz?"
  },
  {
    "verse": 16,
    "text": " Si estorbé el contento de los pobres, E hice desfallecer los ojos de la viuda;"
  },
  {
    "verse": 17,
    "text": " Si comí mi bocado solo, Y no comió de él el huérfano"
  },
  {
    "verse": 18,
    "text": " (Porque desde mi juventud creció conmigo como con un padre, Y desde el vientre de mi madre fui guía de la viuda);"
  },
  {
    "verse": 19,
    "text": " Si he visto que pereciera alguno sin vestido, Y al menesteroso sin abrigo;"
  },
  {
    "verse": 20,
    "text": " Si no me bendijeron sus lomos, Y del vellón de mis ovejas se calentaron;"
  },
  {
    "verse": 21,
    "text": " Si alcé contra el huérfano mi mano, Aunque viese que me ayudaran en la puerta;"
  },
  {
    "verse": 22,
    "text": " Mi espalda se caiga de mi hombro, Y el hueso de mi brazo sea quebrado."
  },
  {
    "verse": 23,
    "text": " Porque temí el castigo de Dios, Contra cuya majestad yo no tendría poder."
  },
  {
    "verse": 24,
    "text": " Si puse en el oro mi esperanza, Y dije al oro: Mi confianza eres tú;"
  },
  {
    "verse": 25,
    "text": " Si me alegré de que mis riquezas se multiplicasen, Y de que mi mano hallase mucho;"
  },
  {
    "verse": 26,
    "text": " Si he mirado al sol cuando resplandecía, O a la luna cuando iba hermosa,"
  },
  {
    "verse": 27,
    "text": " Y mi corazón se engañó en secreto, Y mi boca besó mi mano;"
  },
  {
    "verse": 28,
    "text": " Esto también sería maldad juzgada; Porque habría negado al Dios soberano."
  },
  {
    "verse": 29,
    "text": " Si me alegré en el quebrantamiento del que me aborrecía, Y me regocijé cuando le halló el mal"
  },
  {
    "verse": 30,
    "text": " (Ni aun entregué al pecado mi lengua, Pidiendo maldición para su alma);"
  },
  {
    "verse": 31,
    "text": " Si mis siervos no decían: ¿Quién no se ha saciado de su carne?"
  },
  {
    "verse": 32,
    "text": " (El forastero no pasaba fuera la noche; Mis puertas abría al caminante);"
  },
  {
    "verse": 33,
    "text": " Si encubrí como hombre mis transgresiones, Escondiendo en mi seno mi iniquidad,"
  },
  {
    "verse": 34,
    "text": " Porque tuve temor de la gran multitud, Y el menosprecio de las familias me atemorizó, Y callé, y no salí de mi puerta;"
  },
  {
    "verse": 35,
    "text": " ¡Quién me diera quien me oyese! He aquí mi confianza es que el Omnipotente testificará por mí, Aunque mi adversario me forme proceso."
  },
  {
    "verse": 36,
    "text": " Ciertamente yo lo llevaría sobre mi hombro, Y me lo ceñiría como una corona."
  },
  {
    "verse": 37,
    "text": " Yo le contaría el número de mis pasos, Y como príncipe me presentaría ante él."
  },
  {
    "verse": 38,
    "text": " Si mi tierra clama contra mí, Y lloran todos sus surcos;"
  },
  {
    "verse": 39,
    "text": " Si comí su sustancia sin dinero, O afligí el alma de sus dueños,"
  },
  {
    "verse": 40,
    "text": " En lugar de trigo me nazcan abrojos, Y espinos en lugar de cebada. Aquí terminan las palabras de Job."
  }
]