[
  {
    "verse": 1,
    "text": " Además respondió Jehová a Job, y dijo:"
  },
  {
    "verse": 2,
    "text": " ¿Es sabiduría contender con el Omnipotente? El que disputa con Dios, responda a esto."
  },
  {
    "verse": 3,
    "text": " Entonces respondió Job a Jehová, y dijo:"
  },
  {
    "verse": 4,
    "text": " He aquí que yo soy vil; ¿qué te responderé? Mi mano pongo sobre mi boca."
  },
  {
    "verse": 5,
    "text": " Una vez hablé, mas no responderé; Aun dos veces, mas no volveré a hablar."
  },
  {
    "verse": 6,
    "text": " Respondió Jehová a Job desde el torbellino, y dijo:"
  },
  {
    "verse": 7,
    "text": " Cíñete ahora como varón tus lomos; Yo te preguntaré, y tú me responderás."
  },
  {
    "verse": 8,
    "text": " ¿Invalidarás tú también mi juicio? ¿Me condenarás a mí, para justificarte tú?"
  },
  {
    "verse": 9,
    "text": " ¿Tienes tú un brazo como el de Dios? ¿Y truenas con voz como la suya?"
  },
  {
    "verse": 10,
    "text": " Adórnate ahora de majestad y de alteza, Y vístete de honra y de hermosura."
  },
  {
    "verse": 11,
    "text": " Derrama el ardor de tu ira; Mira a todo altivo, y abátelo."
  },
  {
    "verse": 12,
    "text": " Mira a todo soberbio, y humíllalo, Y quebranta a los impíos en su sitio."
  },
  {
    "verse": 13,
    "text": " Encúbrelos a todos en el polvo, Encierra sus rostros en la oscuridad;"
  },
  {
    "verse": 14,
    "text": " Y yo también te confesaré Que podrá salvarte tu diestra."
  },
  {
    "verse": 15,
    "text": " He aquí ahora behemot, el cual hice como a ti; Hierba come como buey."
  },
  {
    "verse": 16,
    "text": " He aquí ahora que su fuerza está en sus lomos, Y su vigor en los músculos de su vientre."
  },
  {
    "verse": 17,
    "text": " Su cola mueve como un cedro, Y los nervios de sus muslos están entretejidos."
  },
  {
    "verse": 18,
    "text": " Sus huesos son fuertes como bronce, Y sus miembros como barras de hierro."
  },
  {
    "verse": 19,
    "text": " Él es el principio de los caminos de Dios; El que lo hizo, puede hacer que su espada a él se acerque."
  },
  {
    "verse": 20,
    "text": " Ciertamente los montes producen hierba para él; Y toda bestia del campo retoza allá."
  },
  {
    "verse": 21,
    "text": " Se echará debajo de las sombras, En lo oculto de las cañas y de los lugares húmedos."
  },
  {
    "verse": 22,
    "text": " Los árboles sombríos lo cubren con su sombra; Los sauces del arroyo lo rodean."
  },
  {
    "verse": 23,
    "text": " He aquí, sale de madre el río, pero él no se inmuta; Tranquilo está, aunque todo un Jordán se estrelle contra su boca."
  },
  {
    "verse": 24,
    "text": " ¿Lo tomará alguno cuando está vigilante, Y horadará su nariz?"
  }
]