[
  {
    "verse": 1,
    "text": " Ahora, pues, da voces; ¿habrá quien te responda? ¿Y a cuál de los santos te volverás?"
  },
  {
    "verse": 2,
    "text": " Es cierto que al necio lo mata la ira, Y al codicioso lo consume la envidia."
  },
  {
    "verse": 3,
    "text": " Yo he visto al necio que echaba raíces, Y en la misma hora maldije su habitación."
  },
  {
    "verse": 4,
    "text": " Sus hijos estarán lejos de la seguridad; En la puerta serán quebrantados, Y no habrá quién los libre."
  },
  {
    "verse": 5,
    "text": " Su mies comerán los hambrientos, Y la sacarán de entre los espinos, Y los sedientos beberán su hacienda."
  },
  {
    "verse": 6,
    "text": " Porque la aflicción no sale del polvo, Ni la molestia brota de la tierra."
  },
  {
    "verse": 7,
    "text": " Pero como las chispas se levantan para volar por el aire, Así el hombre nace para la aflicción."
  },
  {
    "verse": 8,
    "text": " Ciertamente yo buscaría a Dios, Y encomendaría a él mi causa;"
  },
  {
    "verse": 9,
    "text": " El cual hace cosas grandes e inescrutables, Y maravillas sin número;"
  },
  {
    "verse": 10,
    "text": " Que da la lluvia sobre la faz de la tierra, Y envía las aguas sobre los campos;"
  },
  {
    "verse": 11,
    "text": " Que pone a los humildes en altura, Y a los enlutados levanta a seguridad;"
  },
  {
    "verse": 12,
    "text": " Que frustra los pensamientos de los astutos, Para que sus manos no hagan nada;"
  },
  {
    "verse": 13,
    "text": " Que prende a los sabios en la astucia de ellos, Y frustra los designios de los perversos."
  },
  {
    "verse": 14,
    "text": " De día tropiezan con tinieblas, Y a mediodía andan a tientas como de noche."
  },
  {
    "verse": 15,
    "text": " Así libra de la espada al pobre, de la boca de los impíos, Y de la mano violenta;"
  },
  {
    "verse": 16,
    "text": " Pues es esperanza al menesteroso, Y la iniquidad cerrará su boca."
  },
  {
    "verse": 17,
    "text": " He aquí, bienaventurado es el hombre a quien Dios castiga; Por tanto, no menosprecies la corrección del Todopoderoso."
  },
  {
    "verse": 18,
    "text": " Porque él es quien hace la llaga, y él la vendará; Él hiere, y sus manos curan."
  },
  {
    "verse": 19,
    "text": " En seis tribulaciones te librará, Y en la séptima no te tocará el mal."
  },
  {
    "verse": 20,
    "text": " En el hambre te salvará de la muerte, Y del poder de la espada en la guerra."
  },
  {
    "verse": 21,
    "text": " Del azote de la lengua serás encubierto; No temerás la destrucción cuando viniere."
  },
  {
    "verse": 22,
    "text": " De la destrucción y del hambre te reirás, Y no temerás de las fieras del campo;"
  },
  {
    "verse": 23,
    "text": " Pues aun con las piedras del campo tendrás tu pacto, Y las fieras del campo estarán en paz contigo."
  },
  {
    "verse": 24,
    "text": " Sabrás que hay paz en tu tienda; Visitarás tu morada, y nada te faltará."
  },
  {
    "verse": 25,
    "text": " Asimismo echarás de ver que tu descendencia es mucha, Y tu prole como la hierba de la tierra."
  },
  {
    "verse": 26,
    "text": " Vendrás en la vejez a la sepultura, Como la gavilla de trigo que se recoge a su tiempo."
  },
  {
    "verse": 27,
    "text": " He aquí lo que hemos inquirido, lo cual es así; Óyelo, y conócelo tú para tu provecho."
  }
]