[
  {
    "verse": 1,
    "text": " Yo soy el hombre que ha visto aflicción bajo el látigo de su enojo."
  },
  {
    "verse": 2,
    "text": " Me guio y me llevó en tinieblas, y no en luz;"
  },
  {
    "verse": 3,
    "text": " Ciertamente contra mí volvió y revolvió su mano todo el día."
  },
  {
    "verse": 4,
    "text": " Hizo envejecer mi carne y mi piel; quebrantó mis huesos;"
  },
  {
    "verse": 5,
    "text": " Edificó baluartes contra mí, y me rodeó de amargura y de trabajo."
  },
  {
    "verse": 6,
    "text": " Me dejó en oscuridad, como los ya muertos de mucho tiempo."
  },
  {
    "verse": 7,
    "text": " Me cercó por todos lados, y no puedo salir; ha hecho más pesadas mis cadenas;"
  },
  {
    "verse": 8,
    "text": " Aun cuando clamé y di voces, cerró los oídos a mi oración;"
  },
  {
    "verse": 9,
    "text": " Cercó mis caminos con piedra labrada, torció mis senderos."
  },
  {
    "verse": 10,
    "text": " Fue para mí como oso que acecha, como león en escondrijos;"
  },
  {
    "verse": 11,
    "text": " Torció mis caminos, y me despedazó; me dejó desolado."
  },
  {
    "verse": 12,
    "text": " Entesó su arco, y me puso como blanco para la saeta."
  },
  {
    "verse": 13,
    "text": " Hizo entrar en mis entrañas las saetas de su aljaba."
  },
  {
    "verse": 14,
    "text": " Fui escarnio a todo mi pueblo, burla de ellos todos los días;"
  },
  {
    "verse": 15,
    "text": " Me llenó de amarguras, me embriagó de ajenjos."
  },
  {
    "verse": 16,
    "text": " Mis dientes quebró con cascajo, me cubrió de ceniza;"
  },
  {
    "verse": 17,
    "text": " Y mi alma se alejó de la paz, me olvidé del bien,"
  },
  {
    "verse": 18,
    "text": " Y dije: Perecieron mis fuerzas, y mi esperanza en Jehová."
  },
  {
    "verse": 19,
    "text": " Acuérdate de mi aflicción y de mi abatimiento, del ajenjo y de la hiel;"
  },
  {
    "verse": 20,
    "text": " Lo tendré aún en memoria, porque mi alma está abatida dentro de mí;"
  },
  {
    "verse": 21,
    "text": " Esto recapacitaré en mi corazón, por lo tanto esperaré."
  },
  {
    "verse": 22,
    "text": " Por la misericordia de Jehová no hemos sido consumidos, porque nunca decayeron sus misericordias."
  },
  {
    "verse": 23,
    "text": " Nuevas son cada mañana; grande es tu fidelidad."
  },
  {
    "verse": 24,
    "text": " Mi porción es Jehová, dijo mi alma; por tanto, en él esperaré."
  },
  {
    "verse": 25,
    "text": " Bueno es Jehová a los que en él esperan, al alma que le busca."
  },
  {
    "verse": 26,
    "text": " Bueno es esperar en silencio la salvación de Jehová."
  },
  {
    "verse": 27,
    "text": " Bueno le es al hombre llevar el yugo desde su juventud."
  },
  {
    "verse": 28,
    "text": " Que se siente solo y calle, porque es Dios quien se lo impuso;"
  },
  {
    "verse": 29,
    "text": " Ponga su boca en el polvo, por si aún hay esperanza;"
  },
  {
    "verse": 30,
    "text": " Dé la mejilla al que le hiere, y sea colmado de afrentas."
  },
  {
    "verse": 31,
    "text": " Porque el Señor no desecha para siempre;"
  },
  {
    "verse": 32,
    "text": " Antes si aflige, también se compadece según la multitud de sus misericordias;"
  },
  {
    "verse": 33,
    "text": " Porque no aflige ni entristece voluntariamente a los hijos de los hombres."
  },
  {
    "verse": 34,
    "text": " Desmenuzar bajo los pies a todos los encarcelados de la tierra,"
  },
  {
    "verse": 35,
    "text": " Torcer el derecho del hombre delante de la presencia del Altísimo,"
  },
  {
    "verse": 36,
    "text": " Trastornar al hombre en su causa, el Señor no lo aprueba."
  },
  {
    "verse": 37,
    "text": " ¿Quién será aquel que diga que sucedió algo que el Señor no mandó?"
  },
  {
    "verse": 38,
    "text": " ¿De la boca del Altísimo no sale lo malo y lo bueno?"
  },
  {
    "verse": 39,
    "text": " ¿Por qué se lamenta el hombre viviente? Laméntese el hombre en su pecado."
  },
  {
    "verse": 40,
    "text": " Escudriñemos nuestros caminos, y busquemos, y volvámonos a Jehová;"
  },
  {
    "verse": 41,
    "text": " Levantemos nuestros corazones y manos a Dios en los cielos;"
  },
  {
    "verse": 42,
    "text": " Nosotros nos hemos rebelado, y fuimos desleales; tú no perdonaste."
  },
  {
    "verse": 43,
    "text": " Desplegaste la ira y nos perseguiste; mataste, y no perdonaste;"
  },
  {
    "verse": 44,
    "text": " Te cubriste de nube para que no pasase la oración nuestra;"
  },
  {
    "verse": 45,
    "text": " Nos volviste en oprobio y abominación en medio de los pueblos."
  },
  {
    "verse": 46,
    "text": " Todos nuestros enemigos abrieron contra nosotros su boca;"
  },
  {
    "verse": 47,
    "text": " Temor y lazo fueron para nosotros, asolamiento y quebranto;"
  },
  {
    "verse": 48,
    "text": " Ríos de aguas echan mis ojos por el quebrantamiento de la hija de mi pueblo."
  },
  {
    "verse": 49,
    "text": " Mis ojos destilan y no cesan, porque no hay alivio"
  },
  {
    "verse": 50,
    "text": " Hasta que Jehová mire y vea desde los cielos;"
  },
  {
    "verse": 51,
    "text": " Mis ojos contristaron mi alma por todas las hijas de mi ciudad."
  },
  {
    "verse": 52,
    "text": " Mis enemigos me dieron caza como a ave, sin haber por qué;"
  },
  {
    "verse": 53,
    "text": " Ataron mi vida en cisterna, pusieron piedra sobre mí;"
  },
  {
    "verse": 54,
    "text": " Aguas cubrieron mi cabeza; yo dije: Muerto soy."
  },
  {
    "verse": 55,
    "text": " Invoqué tu nombre, oh Jehová, desde la cárcel profunda;"
  },
  {
    "verse": 56,
    "text": " Oíste mi voz; no escondas tu oído al clamor de mis suspiros."
  },
  {
    "verse": 57,
    "text": " Te acercaste el día que te invoqué; dijiste: No temas."
  },
  {
    "verse": 58,
    "text": " Abogaste, Señor, la causa de mi alma; redimiste mi vida."
  },
  {
    "verse": 59,
    "text": " Tú has visto, oh Jehová, mi agravio; defiende mi causa."
  },
  {
    "verse": 60,
    "text": " Has visto toda su venganza, todos sus pensamientos contra mí."
  },
  {
    "verse": 61,
    "text": " Has oído el oprobio de ellos, oh Jehová, todas sus maquinaciones contra mí;"
  },
  {
    "verse": 62,
    "text": " Los dichos de los que contra mí se levantaron, y su designio contra mí todo el día."
  },
  {
    "verse": 63,
    "text": " Su sentarse y su levantarse mira; yo soy su canción."
  },
  {
    "verse": 64,
    "text": " Dales el pago, oh Jehová, según la obra de sus manos."
  },
  {
    "verse": 65,
    "text": " Entrégalos al endurecimiento de corazón; tu maldición caiga sobre ellos."
  },
  {
    "verse": 66,
    "text": " Persíguelos en tu furor, y quebrántalos de debajo de los cielos, oh Jehová."
  }
]