[
  {
    "verse": 1,
    "text": " Acuérdate, oh Jehová, de lo que nos ha sucedido; Mira, y ve nuestro oprobio."
  },
  {
    "verse": 2,
    "text": " Nuestra heredad ha pasado a extraños, Nuestras casas a forasteros."
  },
  {
    "verse": 3,
    "text": " Huérfanos somos sin padre; Nuestras madres son como viudas."
  },
  {
    "verse": 4,
    "text": " Nuestra agua bebemos por dinero; Compramos nuestra leña por precio."
  },
  {
    "verse": 5,
    "text": " Padecemos persecución sobre nosotros; Nos fatigamos, y no hay para nosotros reposo."
  },
  {
    "verse": 6,
    "text": " Al egipcio y al asirio extendimos la mano, para saciarnos de pan."
  },
  {
    "verse": 7,
    "text": " Nuestros padres pecaron, y han muerto; Y nosotros llevamos su castigo."
  },
  {
    "verse": 8,
    "text": " Siervos se enseñorearon de nosotros; No hubo quien nos librase de su mano."
  },
  {
    "verse": 9,
    "text": " Con peligro de nuestras vidas traíamos nuestro pan Ante la espada del desierto."
  },
  {
    "verse": 10,
    "text": " Nuestra piel se ennegreció como un horno A causa del ardor del hambre."
  },
  {
    "verse": 11,
    "text": " Violaron a las mujeres en Sion, A las vírgenes en las ciudades de Judá."
  },
  {
    "verse": 12,
    "text": " A los príncipes colgaron de las manos; No respetaron el rostro de los viejos."
  },
  {
    "verse": 13,
    "text": " Llevaron a los jóvenes a moler, Y los muchachos desfallecieron bajo el peso de la leña."
  },
  {
    "verse": 14,
    "text": " Los ancianos no se ven más en la puerta, Los jóvenes dejaron sus canciones."
  },
  {
    "verse": 15,
    "text": " Cesó el gozo de nuestro corazón; Nuestra danza se cambió en luto."
  },
  {
    "verse": 16,
    "text": " Cayó la corona de nuestra cabeza; ¡Ay ahora de nosotros! porque pecamos."
  },
  {
    "verse": 17,
    "text": " Por esto fue entristecido nuestro corazón, Por esto se entenebrecieron nuestros ojos,"
  },
  {
    "verse": 18,
    "text": " Por el monte de Sion que está asolado; Zorras andan por él."
  },
  {
    "verse": 19,
    "text": " Mas tú, Jehová, permanecerás para siempre; Tu trono de generación en generación."
  },
  {
    "verse": 20,
    "text": " ¿Por qué te olvidas completamente de nosotros, Y nos abandonas tan largo tiempo?"
  },
  {
    "verse": 21,
    "text": " Vuélvenos, oh Jehová, a ti, y nos volveremos; Renueva nuestros días como al principio."
  },
  {
    "verse": 22,
    "text": " Porque nos has desechado; Te has airado contra nosotros en gran manera."
  }
]