[
  {
    "verse": 1,
    "text": " Aconteció después de la mortandad, que Jehová habló a Moisés y a Eleazar hijo del sacerdote Aarón, diciendo:"
  },
  {
    "verse": 2,
    "text": " Tomad el censo de toda la congregación de los hijos de Israel, de veinte años arriba, por las casas de sus padres, todos los que pueden salir a la guerra en Israel."
  },
  {
    "verse": 3,
    "text": " Y Moisés y el sacerdote Eleazar hablaron con ellos en los campos de Moab, junto al Jordán frente a Jericó, diciendo:"
  },
  {
    "verse": 4,
    "text": " Contaréis el pueblo de veinte años arriba, como mandó Jehová a Moisés y a los hijos de Israel que habían salido de tierra de Egipto."
  },
  {
    "verse": 5,
    "text": " Rubén, primogénito de Israel; los hijos de Rubén: de Enoc, la familia de los enoquitas; de Falú, la familia de los faluitas;"
  },
  {
    "verse": 6,
    "text": " de Hezrón, la familia de los hezronitas; de Carmi, la familia de los carmitas."
  },
  {
    "verse": 7,
    "text": " Estas son las familias de los rubenitas; y fueron contados de ellas cuarenta y tres mil setecientos treinta."
  },
  {
    "verse": 8,
    "text": " Los hijos de Falú: Eliab."
  },
  {
    "verse": 9,
    "text": " Y los hijos de Eliab: Nemuel, Datán y Abiram. Estos Datán y Abiram fueron los del consejo de la congregación, que se rebelaron contra Moisés y Aarón con el grupo de Coré, cuando se rebelaron contra Jehová;"
  },
  {
    "verse": 10,
    "text": " y la tierra abrió su boca y los tragó a ellos y a Coré, cuando aquel grupo murió, cuando consumió el fuego a doscientos cincuenta varones, para servir de escarmiento."
  },
  {
    "verse": 11,
    "text": " Mas los hijos de Coré no murieron."
  },
  {
    "verse": 12,
    "text": " Los hijos de Simeón por sus familias: de Nemuel, la familia de los nemuelitas; de Jamín, la familia de los jaminitas; de Jaquín, la familia de los jaquinitas;"
  },
  {
    "verse": 13,
    "text": " de Zera, la familia de los zeraítas; de Saúl, la familia de los saulitas."
  },
  {
    "verse": 14,
    "text": " Estas son las familias de los simeonitas, veintidós mil doscientos."
  },
  {
    "verse": 15,
    "text": " Los hijos de Gad por sus familias: de Zefón, la familia de los zefonitas; de Hagui, la familia de los haguitas; de Suni, la familia de los sunitas;"
  },
  {
    "verse": 16,
    "text": " de Ozni, la familia de los oznitas; de Eri, la familia de los eritas;"
  },
  {
    "verse": 17,
    "text": " de Arod, la familia de los aroditas; de Areli, la familia de los arelitas."
  },
  {
    "verse": 18,
    "text": " Estas son las familias de Gad; y fueron contados de ellas cuarenta mil quinientos."
  },
  {
    "verse": 19,
    "text": " Los hijos de Judá: Er y Onán; y Er y Onán murieron en la tierra de Canaán."
  },
  {
    "verse": 20,
    "text": " Y fueron los hijos de Judá por sus familias: de Sela, la familia de los selaítas; de Fares, la familia de los faresitas; de Zera, la familia de los zeraítas."
  },
  {
    "verse": 21,
    "text": " Y fueron los hijos de Fares: de Hezrón, la familia de los hezronitas; de Hamul, la familia de los hamulitas."
  },
  {
    "verse": 22,
    "text": " Estas son las familias de Judá, y fueron contados de ellas setenta y seis mil quinientos."
  },
  {
    "verse": 23,
    "text": " Los hijos de Isacar por sus familias; de Tola, la familia de los tolaítas; de Fúa, la familia de los funitas;"
  },
  {
    "verse": 24,
    "text": " de Jasub, la familia de los jasubitas; de Simrón, la familia de los simronitas."
  },
  {
    "verse": 25,
    "text": " Estas son las familias de Isacar, y fueron contados de ellas sesenta y cuatro mil trescientos."
  },
  {
    "verse": 26,
    "text": " Los hijos de Zabulón por sus familias: de Sered, la familia de los sereditas; de Elón, la familia de los elonitas; de Jahleel, la familia de los jahleelitas."
  },
  {
    "verse": 27,
    "text": " Estas son las familias de los zabulonitas, y fueron contados de ellas sesenta mil quinientos."
  },
  {
    "verse": 28,
    "text": " Los hijos de José por sus familias: Manasés y Efraín."
  },
  {
    "verse": 29,
    "text": " Los hijos de Manasés: de Maquir, la familia de los maquiritas; y Maquir engendró a Galaad; de Galaad, la familia de los galaaditas."
  },
  {
    "verse": 30,
    "text": " Estos son los hijos de Galaad: de Jezer, la familia de los jezeritas; de Helec, la familia de los helequitas;"
  },
  {
    "verse": 31,
    "text": " de Asriel, la familia de los asrielitas; de Siquem, la familia de los siquemitas;"
  },
  {
    "verse": 32,
    "text": " de Semida, la familia de los semidaítas; de Hefer, la familia de los heferitas."
  },
  {
    "verse": 33,
    "text": " Y Zelofehad hijo de Hefer no tuvo hijos sino hijas; y los nombres de las hijas de Zelofehad fueron Maala, Noa, Hogla, Milca y Tirsa."
  },
  {
    "verse": 34,
    "text": " Estas son las familias de Manasés; y fueron contados de ellas cincuenta y dos mil setecientos."
  },
  {
    "verse": 35,
    "text": " Estos son los hijos de Efraín por sus familias: de Sutela, la familia de los sutelaítas; de Bequer, la familia de los bequeritas; de Tahán, la familia de los tahanitas."
  },
  {
    "verse": 36,
    "text": " Y estos son los hijos de Sutela: de Erán, la familia de los eranitas."
  },
  {
    "verse": 37,
    "text": " Estas son las familias de los hijos de Efraín; y fueron contados de ellas treinta y dos mil quinientos. Estos son los hijos de José por sus familias."
  },
  {
    "verse": 38,
    "text": " Los hijos de Benjamín por sus familias: de Bela, la familia de los belaítas; de Asbel, la familia de los asbelitas; de Ahiram, la familia de los ahiramitas;"
  },
  {
    "verse": 39,
    "text": " de Sufam, la familia de los sufamitas; de Hufam, la familia de los hufamitas."
  },
  {
    "verse": 40,
    "text": " Y los hijos de Bela fueron Ard y Naamán: de Ard, la familia de los arditas; de Naamán, la familia de los naamitas."
  },
  {
    "verse": 41,
    "text": " Estos son los hijos de Benjamín por sus familias; y fueron contados de ellos cuarenta y cinco mil seiscientos."
  },
  {
    "verse": 42,
    "text": " Estos son los hijos de Dan por sus familias: de Súham, la familia de los suhamitas. Estas son las familias de Dan por sus familias."
  },
  {
    "verse": 43,
    "text": " De las familias de los suhamitas fueron contados sesenta y cuatro mil cuatrocientos."
  },
  {
    "verse": 44,
    "text": " Los hijos de Aser por sus familias: de Imna, la familia de los imnitas; de Isúi, la familia de los isuitas; de Bería, la familia de los beriaítas."
  },
  {
    "verse": 45,
    "text": " Los hijos de Bería: de Heber, la familia de los heberitas; de Malquiel, la familia de los malquielitas."
  },
  {
    "verse": 46,
    "text": " Y el nombre de la hija de Aser fue Sera."
  },
  {
    "verse": 47,
    "text": " Estas son las familias de los hijos de Aser; y fueron contados de ellas cincuenta y tres mil cuatrocientos."
  },
  {
    "verse": 48,
    "text": " Los hijos de Neftalí, por sus familias: de Jahzeel, la familia de los jahzeelitas; de Guni, la familia de los gunitas;"
  },
  {
    "verse": 49,
    "text": " de Jezer, la familia de los jezeritas; de Silem, la familia de los silemitas."
  },
  {
    "verse": 50,
    "text": " Estas son las familias de Neftalí por sus familias; y fueron contados de ellas cuarenta y cinco mil cuatrocientos."
  },
  {
    "verse": 51,
    "text": " Estos son los contados de los hijos de Israel, seiscientos un mil setecientos treinta."
  },
  {
    "verse": 52,
    "text": " Y habló Jehová a Moisés, diciendo:"
  },
  {
    "verse": 53,
    "text": " A estos se repartirá la tierra en heredad, por la cuenta de los nombres."
  },
  {
    "verse": 54,
    "text": " A los más darás mayor heredad, y a los menos menor; y a cada uno se le dará su heredad conforme a sus contados."
  },
  {
    "verse": 55,
    "text": " Pero la tierra será repartida por suerte; y por los nombres de las tribus de sus padres heredarán."
  },
  {
    "verse": 56,
    "text": " Conforme a la suerte será repartida su heredad entre el grande y el pequeño."
  },
  {
    "verse": 57,
    "text": " Los contados de los levitas por sus familias son estos: de Gersón, la familia de los gersonitas; de Coat, la familia de los coatitas; de Merari, la familia de los meraritas."
  },
  {
    "verse": 58,
    "text": " Estas son las familias de los levitas: la familia de los libnitas, la familia de los hebronitas, la familia de los mahlitas, la familia de los musitas, la familia de los coreítas. Y Coat engendró a Amram."
  },
  {
    "verse": 59,
    "text": " La mujer de Amram se llamó Jocabed, hija de Leví, que le nació a Leví en Egipto; esta dio a luz de Amram a Aarón y a Moisés, y a María su hermana."
  },
  {
    "verse": 60,
    "text": " Y a Aarón le nacieron Nadab, Abiú, Eleazar e Itamar."
  },
  {
    "verse": 61,
    "text": " Pero Nadab y Abiú murieron cuando ofrecieron fuego extraño delante de Jehová."
  },
  {
    "verse": 62,
    "text": " De los levitas fueron contados veintitrés mil, todos varones de un mes arriba; porque no fueron contados entre los hijos de Israel, por cuanto no les había de ser dada heredad entre los hijos de Israel."
  },
  {
    "verse": 63,
    "text": " Estos son los contados por Moisés y el sacerdote Eleazar, los cuales contaron los hijos de Israel en los campos de Moab, junto al Jordán frente a Jericó."
  },
  {
    "verse": 64,
    "text": " Y entre estos ninguno hubo de los contados por Moisés y el sacerdote Aarón, quienes contaron a los hijos de Israel en el desierto de Sinaí."
  },
  {
    "verse": 65,
    "text": " Porque Jehová había dicho de ellos: Morirán en el desierto; y no quedó varón de ellos, sino Caleb hijo de Jefone y Josué hijo de Nun."
  }
]