[
  {
    "verse": 1,
    "text": " Mejor es el pobre que camina en integridad, Que el de perversos labios y fatuo."
  },
  {
    "verse": 2,
    "text": " El alma sin ciencia no es buena, Y aquel que se apresura con los pies, peca."
  },
  {
    "verse": 3,
    "text": " La insensatez del hombre tuerce su camino, Y luego contra Jehová se irrita su corazón."
  },
  {
    "verse": 4,
    "text": " Las riquezas traen muchos amigos; Mas el pobre es apartado de su amigo."
  },
  {
    "verse": 5,
    "text": " El testigo falso no quedará sin castigo, Y el que habla mentiras no escapará."
  },
  {
    "verse": 6,
    "text": " Muchos buscan el favor del generoso, Y cada uno es amigo del hombre que da."
  },
  {
    "verse": 7,
    "text": " Todos los hermanos del pobre le aborrecen; ¡Cuánto más sus amigos se alejarán de él! Buscará la palabra, y no la hallará."
  },
  {
    "verse": 8,
    "text": " El que posee entendimiento ama su alma; El que guarda la inteligencia hallará el bien."
  },
  {
    "verse": 9,
    "text": " El testigo falso no quedará sin castigo, Y el que habla mentiras perecerá."
  },
  {
    "verse": 10,
    "text": " No conviene al necio el deleite; ¡Cuánto menos al siervo ser señor de los príncipes!"
  },
  {
    "verse": 11,
    "text": " La cordura del hombre detiene su furor, Y su honra es pasar por alto la ofensa."
  },
  {
    "verse": 12,
    "text": " Como rugido de cachorro de león es la ira del rey, Y su favor como el rocío sobre la hierba."
  },
  {
    "verse": 13,
    "text": " Dolor es para su padre el hijo necio, Y gotera continua las contiendas de la mujer."
  },
  {
    "verse": 14,
    "text": " La casa y las riquezas son herencia de los padres; Mas de Jehová la mujer prudente."
  },
  {
    "verse": 15,
    "text": " La pereza hace caer en profundo sueño, Y el alma negligente padecerá hambre."
  },
  {
    "verse": 16,
    "text": " El que guarda el mandamiento guarda su alma; Mas el que menosprecia sus caminos morirá."
  },
  {
    "verse": 17,
    "text": " A Jehová presta el que da al pobre, Y el bien que ha hecho, se lo volverá a pagar."
  },
  {
    "verse": 18,
    "text": " Castiga a tu hijo en tanto que hay esperanza; Mas no se apresure tu alma para destruirlo."
  },
  {
    "verse": 19,
    "text": " El de grande ira llevará la pena; Y si usa de violencias, añadirá nuevos males."
  },
  {
    "verse": 20,
    "text": " Escucha el consejo, y recibe la corrección, Para que seas sabio en tu vejez."
  },
  {
    "verse": 21,
    "text": " Muchos pensamientos hay en el corazón del hombre; Mas el consejo de Jehová permanecerá."
  },
  {
    "verse": 22,
    "text": " Contentamiento es a los hombres hacer misericordia; Pero mejor es el pobre que el mentiroso."
  },
  {
    "verse": 23,
    "text": " El temor de Jehová es para vida, Y con él vivirá lleno de reposo el hombre; No será visitado de mal."
  },
  {
    "verse": 24,
    "text": " El perezoso mete su mano en el plato, Y ni aun a su boca la llevará."
  },
  {
    "verse": 25,
    "text": " Hiere al escarnecedor, y el simple se hará avisado; Y corrigiendo al entendido, entenderá ciencia."
  },
  {
    "verse": 26,
    "text": " El que roba a su padre y ahuyenta a su madre, Es hijo que causa vergüenza y acarrea oprobio."
  },
  {
    "verse": 27,
    "text": " Cesa, hijo mío, de oír las enseñanzas Que te hacen divagar de las razones de sabiduría."
  },
  {
    "verse": 28,
    "text": " El testigo perverso se burlará del juicio, Y la boca de los impíos encubrirá la iniquidad."
  },
  {
    "verse": 29,
    "text": " Preparados están juicios para los escarnecedores, Y azotes para las espaldas de los necios."
  }
]