[
  {
    "verse": 1,
    "text": " Mejor es un bocado seco, y en paz, Que casa de contiendas llena de provisiones."
  },
  {
    "verse": 2,
    "text": " El siervo prudente se enseñoreará del hijo que deshonra, Y con los hermanos compartirá la herencia."
  },
  {
    "verse": 3,
    "text": " El crisol para la plata, y la hornaza para el oro; Pero Jehová prueba los corazones."
  },
  {
    "verse": 4,
    "text": " El malo está atento al labio inicuo; Y el mentiroso escucha la lengua detractora."
  },
  {
    "verse": 5,
    "text": " El que escarnece al pobre afrenta a su Hacedor; Y el que se alegra de la calamidad no quedará sin castigo."
  },
  {
    "verse": 6,
    "text": " Corona de los viejos son los nietos, Y la honra de los hijos, sus padres."
  },
  {
    "verse": 7,
    "text": " No conviene al necio la altilocuencia; ¡Cuánto menos al príncipe el labio mentiroso!"
  },
  {
    "verse": 8,
    "text": " Piedra preciosa es el soborno para el que lo practica; Adondequiera que se vuelve, halla prosperidad."
  },
  {
    "verse": 9,
    "text": " El que cubre la falta busca amistad; Mas el que la divulga, aparta al amigo."
  },
  {
    "verse": 10,
    "text": " La reprensión aprovecha al entendido, Más que cien azotes al necio."
  },
  {
    "verse": 11,
    "text": " El rebelde no busca sino el mal, Y mensajero cruel será enviado contra él."
  },
  {
    "verse": 12,
    "text": " Mejor es encontrarse con una osa a la cual han robado sus cachorros, Que con un fatuo en su necedad."
  },
  {
    "verse": 13,
    "text": " El que da mal por bien, No se apartará el mal de su casa."
  },
  {
    "verse": 14,
    "text": " El que comienza la discordia es como quien suelta las aguas; Deja, pues, la contienda, antes que se enrede."
  },
  {
    "verse": 15,
    "text": " El que justifica al impío, y el que condena al justo, Ambos son igualmente abominación a Jehová."
  },
  {
    "verse": 16,
    "text": " ¿De qué sirve el precio en la mano del necio para comprar sabiduría, No teniendo entendimiento?"
  },
  {
    "verse": 17,
    "text": " En todo tiempo ama el amigo, Y es como un hermano en tiempo de angustia."
  },
  {
    "verse": 18,
    "text": " El hombre falto de entendimiento presta fianzas, Y sale por fiador en presencia de su amigo."
  },
  {
    "verse": 19,
    "text": " El que ama la disputa, ama la transgresión; Y el que abre demasiado la puerta busca su ruina."
  },
  {
    "verse": 20,
    "text": " El perverso de corazón nunca hallará el bien, Y el que revuelve con su lengua caerá en el mal."
  },
  {
    "verse": 21,
    "text": " El que engendra al insensato, para su tristeza lo engendra; Y el padre del necio no se alegrará."
  },
  {
    "verse": 22,
    "text": " El corazón alegre constituye buen remedio; Mas el espíritu triste seca los huesos."
  },
  {
    "verse": 23,
    "text": " El impío toma soborno del seno Para pervertir las sendas de la justicia."
  },
  {
    "verse": 24,
    "text": " En el rostro del entendido aparece la sabiduría; Mas los ojos del necio vagan hasta el extremo de la tierra."
  },
  {
    "verse": 25,
    "text": " El hijo necio es pesadumbre de su padre, Y amargura a la que lo dio a luz."
  },
  {
    "verse": 26,
    "text": " Ciertamente no es bueno condenar al justo, Ni herir a los nobles que hacen lo recto."
  },
  {
    "verse": 27,
    "text": " El que ahorra sus palabras tiene sabiduría; De espíritu prudente es el hombre entendido."
  },
  {
    "verse": 28,
    "text": " Aun el necio, cuando calla, es contado por sabio; El que cierra sus labios es entendido."
  }
]