[
  {
    "verse": 1,
    "text": " Los proverbios de Salomón, hijo de David, rey de Israel."
  },
  {
    "verse": 2,
    "text": " Para entender sabiduría y doctrina, Para conocer razones prudentes,"
  },
  {
    "verse": 3,
    "text": " Para recibir el consejo de prudencia, Justicia, juicio y equidad;"
  },
  {
    "verse": 4,
    "text": " Para dar sagacidad a los simples, Y a los jóvenes inteligencia y cordura."
  },
  {
    "verse": 5,
    "text": " Oirá el sabio, y aumentará el saber, Y el entendido adquirirá consejo,"
  },
  {
    "verse": 6,
    "text": " Para entender proverbio y declaración, Palabras de sabios, y sus dichos profundos."
  },
  {
    "verse": 7,
    "text": " El principio de la sabiduría es el temor de Jehová; Los insensatos desprecian la sabiduría y la enseñanza."
  },
  {
    "verse": 8,
    "text": " Oye, hijo mío, la instrucción de tu padre, Y no desprecies la dirección de tu madre;"
  },
  {
    "verse": 9,
    "text": " Porque adorno de gracia serán a tu cabeza, Y collares a tu cuello."
  },
  {
    "verse": 10,
    "text": " Hijo mío, si los pecadores te quisieren engañar, No consientas."
  },
  {
    "verse": 11,
    "text": " Si dijeren: Ven con nosotros; Pongamos asechanzas para derramar sangre, Acechemos sin motivo al inocente;"
  },
  {
    "verse": 12,
    "text": " Los tragaremos vivos como el Seol, Y enteros, como los que caen en un abismo;"
  },
  {
    "verse": 13,
    "text": " Hallaremos riquezas de toda clase, Llenaremos nuestras casas de despojos;"
  },
  {
    "verse": 14,
    "text": " Echa tu suerte entre nosotros; Tengamos todos una bolsa."
  },
  {
    "verse": 15,
    "text": " Hijo mío, no andes en camino con ellos. Aparta tu pie de sus veredas,"
  },
  {
    "verse": 16,
    "text": " Porque sus pies corren hacia el mal, Y van presurosos a derramar sangre."
  },
  {
    "verse": 17,
    "text": " Porque en vano se tenderá la red Ante los ojos de toda ave;"
  },
  {
    "verse": 18,
    "text": " Pero ellos a su propia sangre ponen asechanzas, Y a sus almas tienden lazo."
  },
  {
    "verse": 19,
    "text": " Tales son las sendas de todo el que es dado a la codicia, La cual quita la vida de sus poseedores."
  },
  {
    "verse": 20,
    "text": " La sabiduría clama en las calles, Alza su voz en las plazas;"
  },
  {
    "verse": 21,
    "text": " Clama en los principales lugares de reunión; En las entradas de las puertas de la ciudad dice sus razones."
  },
  {
    "verse": 22,
    "text": " ¿Hasta cuándo, oh simples, amaréis la simpleza, Y los burladores desearán el burlar, Y los insensatos aborrecerán la ciencia?"
  },
  {
    "verse": 23,
    "text": " Volveos a mi reprensión; He aquí yo derramaré mi espíritu sobre vosotros, Y os haré saber mis palabras."
  },
  {
    "verse": 24,
    "text": " Por cuanto llamé, y no quisisteis oír, Extendí mi mano, y no hubo quien atendiese,"
  },
  {
    "verse": 25,
    "text": " Sino que desechasteis todo consejo mío Y mi reprensión no quisisteis,"
  },
  {
    "verse": 26,
    "text": " También yo me reiré en vuestra calamidad, Y me burlaré cuando os viniere lo que teméis;"
  },
  {
    "verse": 27,
    "text": " Cuando viniere como una destrucción lo que teméis, Y vuestra calamidad llegare como un torbellino; Cuando sobre vosotros viniere tribulación y angustia."
  },
  {
    "verse": 28,
    "text": " Entonces me llamarán, y no responderé; Me buscarán de mañana, y no me hallarán."
  },
  {
    "verse": 29,
    "text": " Por cuanto aborrecieron la sabiduría, Y no escogieron el temor de Jehová,"
  },
  {
    "verse": 30,
    "text": " Ni quisieron mi consejo, Y menospreciaron toda reprensión mía,"
  },
  {
    "verse": 31,
    "text": " Comerán del fruto de su camino, Y serán hastiados de sus propios consejos."
  },
  {
    "verse": 32,
    "text": " Porque el desvío de los ignorantes los matará, Y la prosperidad de los necios los echará a perder;"
  },
  {
    "verse": 33,
    "text": " Mas el que me oyere, habitará confiadamente Y vivirá tranquilo, sin temor del mal."
  }
]