[
  {
    "verse": 1,
    "text": " Hijo mío, si recibieres mis palabras, Y mis mandamientos guardares dentro de ti,"
  },
  {
    "verse": 2,
    "text": " Haciendo estar atento tu oído a la sabiduría; Si inclinares tu corazón a la prudencia,"
  },
  {
    "verse": 3,
    "text": " Si clamares a la inteligencia, Y a la prudencia dieres tu voz;"
  },
  {
    "verse": 4,
    "text": " Si como a la plata la buscares, Y la escudriñares como a tesoros,"
  },
  {
    "verse": 5,
    "text": " Entonces entenderás el temor de Jehová, Y hallarás el conocimiento de Dios."
  },
  {
    "verse": 6,
    "text": " Porque Jehová da la sabiduría, Y de su boca viene el conocimiento y la inteligencia."
  },
  {
    "verse": 7,
    "text": " Él provee de sana sabiduría a los rectos; Es escudo a los que caminan rectamente."
  },
  {
    "verse": 8,
    "text": " Es el que guarda las veredas del juicio, Y preserva el camino de sus santos."
  },
  {
    "verse": 9,
    "text": " Entonces entenderás justicia, juicio Y equidad, y todo buen camino."
  },
  {
    "verse": 10,
    "text": " Cuando la sabiduría entrare en tu corazón, Y la ciencia fuere grata a tu alma,"
  },
  {
    "verse": 11,
    "text": " La discreción te guardará; Te preservará la inteligencia,"
  },
  {
    "verse": 12,
    "text": " Para librarte del mal camino, De los hombres que hablan perversidades,"
  },
  {
    "verse": 13,
    "text": " Que dejan los caminos derechos, Para andar por sendas tenebrosas;"
  },
  {
    "verse": 14,
    "text": " Que se alegran haciendo el mal, Que se huelgan en las perversidades del vicio;"
  },
  {
    "verse": 15,
    "text": " Cuyas veredas son torcidas, Y torcidos sus caminos."
  },
  {
    "verse": 16,
    "text": " Serás librado de la mujer extraña, De la ajena que halaga con sus palabras,"
  },
  {
    "verse": 17,
    "text": " La cual abandona al compañero de su juventud, Y se olvida del pacto de su Dios."
  },
  {
    "verse": 18,
    "text": " Por lo cual su casa está inclinada a la muerte, Y sus veredas hacia los muertos;"
  },
  {
    "verse": 19,
    "text": " Todos los que a ella se lleguen, no volverán, Ni seguirán otra vez los senderos de la vida."
  },
  {
    "verse": 20,
    "text": " Así andarás por el camino de los buenos, Y seguirás las veredas de los justos;"
  },
  {
    "verse": 21,
    "text": " Porque los rectos habitarán la tierra, Y los perfectos permanecerán en ella,"
  },
  {
    "verse": 22,
    "text": " Mas los impíos serán cortados de la tierra, Y los prevaricadores serán de ella desarraigados."
  }
]