[
  {
    "verse": 1,
    "text": " Palabras del rey Lemuel; la profecía con que le enseñó su madre."
  },
  {
    "verse": 2,
    "text": " ¿Qué, hijo mío? ¿y qué, hijo de mi vientre? ¿Y qué, hijo de mis deseos?"
  },
  {
    "verse": 3,
    "text": " No des a las mujeres tu fuerza, Ni tus caminos a lo que destruye a los reyes."
  },
  {
    "verse": 4,
    "text": " No es de los reyes, oh Lemuel, no es de los reyes beber vino, Ni de los príncipes la sidra;"
  },
  {
    "verse": 5,
    "text": " No sea que bebiendo olviden la ley, Y perviertan el derecho de todos los afligidos."
  },
  {
    "verse": 6,
    "text": " Dad la sidra al desfallecido, Y el vino a los de amargado ánimo."
  },
  {
    "verse": 7,
    "text": " Beban, y olvídense de su necesidad, Y de su miseria no se acuerden más."
  },
  {
    "verse": 8,
    "text": " Abre tu boca por el mudo En el juicio de todos los desvalidos."
  },
  {
    "verse": 9,
    "text": " Abre tu boca, juzga con justicia, Y defiende la causa del pobre y del menesteroso."
  },
  {
    "verse": 10,
    "text": " Mujer virtuosa, ¿quién la hallará? Porque su estima sobrepasa largamente a la de las piedras preciosas."
  },
  {
    "verse": 11,
    "text": " El corazón de su marido está en ella confiado, Y no carecerá de ganancias."
  },
  {
    "verse": 12,
    "text": " Le da ella bien y no mal Todos los días de su vida."
  },
  {
    "verse": 13,
    "text": " Busca lana y lino, Y con voluntad trabaja con sus manos."
  },
  {
    "verse": 14,
    "text": " Es como nave de mercader; Trae su pan de lejos."
  },
  {
    "verse": 15,
    "text": " Se levanta aun de noche Y da comida a su familia Y ración a sus criadas."
  },
  {
    "verse": 16,
    "text": " Considera la heredad, y la compra, Y planta viña del fruto de sus manos."
  },
  {
    "verse": 17,
    "text": " Ciñe de fuerza sus lomos, Y esfuerza sus brazos."
  },
  {
    "verse": 18,
    "text": " Ve que van bien sus negocios; Su lámpara no se apaga de noche."
  },
  {
    "verse": 19,
    "text": " Aplica su mano al huso, Y sus manos a la rueca."
  },
  {
    "verse": 20,
    "text": " Alarga su mano al pobre, Y extiende sus manos al menesteroso."
  },
  {
    "verse": 21,
    "text": " No tiene temor de la nieve por su familia, Porque toda su familia está vestida de ropas dobles."
  },
  {
    "verse": 22,
    "text": " Ella se hace tapices; De lino fino y púrpura es su vestido."
  },
  {
    "verse": 23,
    "text": " Su marido es conocido en las puertas, Cuando se sienta con los ancianos de la tierra."
  },
  {
    "verse": 24,
    "text": " Hace telas, y vende, Y da cintas al mercader."
  },
  {
    "verse": 25,
    "text": " Fuerza y honor son su vestidura; Y se ríe de lo por venir."
  },
  {
    "verse": 26,
    "text": " Abre su boca con sabiduría, Y la ley de clemencia está en su lengua."
  },
  {
    "verse": 27,
    "text": " Considera los caminos de su casa, Y no come el pan de balde."
  },
  {
    "verse": 28,
    "text": " Se levantan sus hijos y la llaman bienaventurada; Y su marido también la alaba:"
  },
  {
    "verse": 29,
    "text": " Muchas mujeres hicieron el bien; Mas tú sobrepasas a todas."
  },
  {
    "verse": 30,
    "text": " Engañosa es la gracia, y vana la hermosura; La mujer que teme a Jehová, esa será alabada."
  },
  {
    "verse": 31,
    "text": " Dadle del fruto de sus manos, Y alábenla en las puertas sus hechos."
  }
]