[
  {
    "verse": 1,
    "text": " Hijo mío, si salieres fiador por tu amigo, Si has empeñado tu palabra a un extraño,"
  },
  {
    "verse": 2,
    "text": " Te has enlazado con las palabras de tu boca, Y has quedado preso en los dichos de tus labios."
  },
  {
    "verse": 3,
    "text": " Haz esto ahora, hijo mío, y líbrate, Ya que has caído en la mano de tu prójimo; Ve, humíllate, y asegúrate de tu amigo."
  },
  {
    "verse": 4,
    "text": " No des sueño a tus ojos, Ni a tus párpados adormecimiento;"
  },
  {
    "verse": 5,
    "text": " Escápate como gacela de la mano del cazador, Y como ave de la mano del que arma lazos."
  },
  {
    "verse": 6,
    "text": " Ve a la hormiga, oh perezoso, Mira sus caminos, y sé sabio;"
  },
  {
    "verse": 7,
    "text": " La cual no teniendo capitán, Ni gobernador, ni señor,"
  },
  {
    "verse": 8,
    "text": " Prepara en el verano su comida, Y recoge en el tiempo de la siega su mantenimiento."
  },
  {
    "verse": 9,
    "text": " Perezoso, ¿hasta cuándo has de dormir? ¿Cuándo te levantarás de tu sueño?"
  },
  {
    "verse": 10,
    "text": " Un poco de sueño, un poco de dormitar, Y cruzar por un poco las manos para reposo;"
  },
  {
    "verse": 11,
    "text": " Así vendrá tu necesidad como caminante, Y tu pobreza como hombre armado."
  },
  {
    "verse": 12,
    "text": " El hombre malo, el hombre depravado, Es el que anda en perversidad de boca;"
  },
  {
    "verse": 13,
    "text": " Que guiña los ojos, que habla con los pies, Que hace señas con los dedos."
  },
  {
    "verse": 14,
    "text": " Perversidades hay en su corazón; anda pensando el mal en todo tiempo; Siembra las discordias."
  },
  {
    "verse": 15,
    "text": " Por tanto, su calamidad vendrá de repente; Súbitamente será quebrantado, y no habrá remedio."
  },
  {
    "verse": 16,
    "text": " Seis cosas aborrece Jehová, Y aun siete abomina su alma:"
  },
  {
    "verse": 17,
    "text": " Los ojos altivos, la lengua mentirosa, Las manos derramadoras de sangre inocente,"
  },
  {
    "verse": 18,
    "text": " El corazón que maquina pensamientos inicuos, Los pies presurosos para correr al mal,"
  },
  {
    "verse": 19,
    "text": " El testigo falso que habla mentiras, Y el que siembra discordia entre hermanos."
  },
  {
    "verse": 20,
    "text": " Guarda, hijo mío, el mandamiento de tu padre, Y no dejes la enseñanza de tu madre;"
  },
  {
    "verse": 21,
    "text": " Átalos siempre en tu corazón, Enlázalos a tu cuello."
  },
  {
    "verse": 22,
    "text": " Te guiarán cuando andes; cuando duermas te guardarán; Hablarán contigo cuando despiertes."
  },
  {
    "verse": 23,
    "text": " Porque el mandamiento es lámpara, y la enseñanza es luz, Y camino de vida las reprensiones que te instruyen,"
  },
  {
    "verse": 24,
    "text": " Para que te guarden de la mala mujer, De la blandura de la lengua de la mujer extraña."
  },
  {
    "verse": 25,
    "text": " No codicies su hermosura en tu corazón, Ni ella te prenda con sus ojos;"
  },
  {
    "verse": 26,
    "text": " Porque a causa de la mujer ramera el hombre es reducido a un bocado de pan; Y la mujer caza la preciosa alma del varón."
  },
  {
    "verse": 27,
    "text": " ¿Tomará el hombre fuego en su seno Sin que sus vestidos ardan?"
  },
  {
    "verse": 28,
    "text": " ¿Andará el hombre sobre brasas Sin que sus pies se quemen?"
  },
  {
    "verse": 29,
    "text": " Así es el que se llega a la mujer de su prójimo; No quedará impune ninguno que la tocare."
  },
  {
    "verse": 30,
    "text": " No tienen en poco al ladrón si hurta Para saciar su apetito cuando tiene hambre;"
  },
  {
    "verse": 31,
    "text": " Pero si es sorprendido, pagará siete veces; Entregará todo el haber de su casa."
  },
  {
    "verse": 32,
    "text": " Mas el que comete adulterio es falto de entendimiento; Corrompe su alma el que tal hace."
  },
  {
    "verse": 33,
    "text": " Heridas y vergüenza hallará, Y su afrenta nunca será borrada."
  },
  {
    "verse": 34,
    "text": " Porque los celos son el furor del hombre, Y no perdonará en el día de la venganza."
  },
  {
    "verse": 35,
    "text": " No aceptará ningún rescate, Ni querrá perdonar, aunque multipliques los dones."
  }
]