[
  {
    "verse": 1,
    "text": " Hijo mío, guarda mis razones, Y atesora contigo mis mandamientos."
  },
  {
    "verse": 2,
    "text": " Guarda mis mandamientos y vivirás, Y mi ley como las niñas de tus ojos."
  },
  {
    "verse": 3,
    "text": " Lígalos a tus dedos; Escríbelos en la tabla de tu corazón."
  },
  {
    "verse": 4,
    "text": " Di a la sabiduría: Tú eres mi hermana, Y a la inteligencia llama parienta;"
  },
  {
    "verse": 5,
    "text": " Para que te guarden de la mujer ajena, Y de la extraña que ablanda sus palabras."
  },
  {
    "verse": 6,
    "text": " Porque mirando yo por la ventana de mi casa, Por mi celosía,"
  },
  {
    "verse": 7,
    "text": " Vi entre los simples, Consideré entre los jóvenes, A un joven falto de entendimiento,"
  },
  {
    "verse": 8,
    "text": " El cual pasaba por la calle, junto a la esquina, E iba camino a la casa de ella,"
  },
  {
    "verse": 9,
    "text": " A la tarde del día, cuando ya oscurecía, En la oscuridad y tinieblas de la noche."
  },
  {
    "verse": 10,
    "text": " Cuando he aquí, una mujer le sale al encuentro, Con atavío de ramera y astuta de corazón."
  },
  {
    "verse": 11,
    "text": " Alborotadora y rencillosa, Sus pies no pueden estar en casa;"
  },
  {
    "verse": 12,
    "text": " Unas veces está en la calle, otras veces en las plazas, Acechando por todas las esquinas."
  },
  {
    "verse": 13,
    "text": " Se asió de él, y le besó. Con semblante descarado le dijo:"
  },
  {
    "verse": 14,
    "text": " Sacrificios de paz había prometido, Hoy he pagado mis votos;"
  },
  {
    "verse": 15,
    "text": " Por tanto, he salido a encontrarte, Buscando diligentemente tu rostro, y te he hallado."
  },
  {
    "verse": 16,
    "text": " He adornado mi cama con colchas Recamadas con cordoncillo de Egipto;"
  },
  {
    "verse": 17,
    "text": " He perfumado mi cámara Con mirra, áloes y canela."
  },
  {
    "verse": 18,
    "text": " Ven, embriaguémonos de amores hasta la mañana; Alegrémonos en amores."
  },
  {
    "verse": 19,
    "text": " Porque el marido no está en casa; Se ha ido a un largo viaje."
  },
  {
    "verse": 20,
    "text": " La bolsa de dinero llevó en su mano; El día señalado volverá a su casa."
  },
  {
    "verse": 21,
    "text": " Lo rindió con la suavidad de sus muchas palabras, Le obligó con la zalamería de sus labios."
  },
  {
    "verse": 22,
    "text": " Al punto se marchó tras ella, Como va el buey al degolladero, Y como el necio a las prisiones para ser castigado;"
  },
  {
    "verse": 23,
    "text": " Como el ave que se apresura a la red, Y no sabe que es contra su vida, Hasta que la saeta traspasa su corazón."
  },
  {
    "verse": 24,
    "text": " Ahora pues, hijos, oídme, Y estad atentos a las razones de mi boca."
  },
  {
    "verse": 25,
    "text": " No se aparte tu corazón a sus caminos; No yerres en sus veredas."
  },
  {
    "verse": 26,
    "text": " Porque a muchos ha hecho caer heridos, Y aun los más fuertes han sido muertos por ella."
  },
  {
    "verse": 27,
    "text": " Camino al Seol es su casa, Que conduce a las cámaras de la muerte."
  }
]