[
  {
    "verse": 1,
    "text": " ¿No clama la sabiduría, Y da su voz la inteligencia?"
  },
  {
    "verse": 2,
    "text": " En las alturas junto al camino, A las encrucijadas de las veredas se para;"
  },
  {
    "verse": 3,
    "text": " En el lugar de las puertas, a la entrada de la ciudad, A la entrada de las puertas da voces:"
  },
  {
    "verse": 4,
    "text": " Oh hombres, a vosotros clamo; Dirijo mi voz a los hijos de los hombres."
  },
  {
    "verse": 5,
    "text": " Entended, oh simples, discreción; Y vosotros, necios, entrad en cordura."
  },
  {
    "verse": 6,
    "text": " Oíd, porque hablaré cosas excelentes, Y abriré mis labios para cosas rectas."
  },
  {
    "verse": 7,
    "text": " Porque mi boca hablará verdad, Y la impiedad abominan mis labios."
  },
  {
    "verse": 8,
    "text": " Justas son todas las razones de mi boca; No hay en ellas cosa perversa ni torcida."
  },
  {
    "verse": 9,
    "text": " Todas ellas son rectas al que entiende, Y razonables a los que han hallado sabiduría."
  },
  {
    "verse": 10,
    "text": " Recibid mi enseñanza, y no plata; Y ciencia antes que el oro escogido."
  },
  {
    "verse": 11,
    "text": " Porque mejor es la sabiduría que las piedras preciosas; Y todo cuanto se puede desear, no es de compararse con ella."
  },
  {
    "verse": 12,
    "text": " Yo, la sabiduría, habito con la cordura, Y hallo la ciencia de los consejos."
  },
  {
    "verse": 13,
    "text": " El temor de Jehová es aborrecer el mal; La soberbia y la arrogancia, el mal camino, Y la boca perversa, aborrezco."
  },
  {
    "verse": 14,
    "text": " Conmigo está el consejo y el buen juicio; Yo soy la inteligencia; mío es el poder."
  },
  {
    "verse": 15,
    "text": " Por mí reinan los reyes, Y los príncipes determinan justicia."
  },
  {
    "verse": 16,
    "text": " Por mí dominan los príncipes, Y todos los gobernadores juzgan la tierra."
  },
  {
    "verse": 17,
    "text": " Yo amo a los que me aman, Y me hallan los que temprano me buscan."
  },
  {
    "verse": 18,
    "text": " Las riquezas y la honra están conmigo; Riquezas duraderas, y justicia."
  },
  {
    "verse": 19,
    "text": " Mejor es mi fruto que el oro, y que el oro refinado; Y mi rédito mejor que la plata escogida."
  },
  {
    "verse": 20,
    "text": " Por vereda de justicia guiaré, Por en medio de sendas de juicio,"
  },
  {
    "verse": 21,
    "text": " Para hacer que los que me aman tengan su heredad, Y que yo llene sus tesoros."
  },
  {
    "verse": 22,
    "text": " Jehová me poseía en el principio, Ya de antiguo, antes de sus obras."
  },
  {
    "verse": 23,
    "text": " Eternamente tuve el principado, desde el principio, Antes de la tierra."
  },
  {
    "verse": 24,
    "text": " Antes de los abismos fui engendrada; Antes que fuesen las fuentes de las muchas aguas."
  },
  {
    "verse": 25,
    "text": " Antes que los montes fuesen formados, Antes de los collados, ya había sido yo engendrada;"
  },
  {
    "verse": 26,
    "text": " No había aún hecho la tierra, ni los campos, Ni el principio del polvo del mundo."
  },
  {
    "verse": 27,
    "text": " Cuando formaba los cielos, allí estaba yo; Cuando trazaba el círculo sobre la faz del abismo;"
  },
  {
    "verse": 28,
    "text": " Cuando afirmaba los cielos arriba, Cuando afirmaba las fuentes del abismo;"
  },
  {
    "verse": 29,
    "text": " Cuando ponía al mar su estatuto, Para que las aguas no traspasasen su mandamiento; Cuando establecía los fundamentos de la tierra,"
  },
  {
    "verse": 30,
    "text": " Con él estaba yo ordenándolo todo, Y era su delicia de día en día, Teniendo solaz delante de él en todo tiempo."
  },
  {
    "verse": 31,
    "text": " Me regocijo en la parte habitable de su tierra; Y mis delicias son con los hijos de los hombres."
  },
  {
    "verse": 32,
    "text": " Ahora, pues, hijos, oídme, Y bienaventurados los que guardan mis caminos."
  },
  {
    "verse": 33,
    "text": " Atended el consejo, y sed sabios, Y no lo menospreciéis."
  },
  {
    "verse": 34,
    "text": " Bienaventurado el hombre que me escucha, Velando a mis puertas cada día, Aguardando a los postes de mis puertas."
  },
  {
    "verse": 35,
    "text": " Porque el que me halle, hallará la vida, Y alcanzará el favor de Jehová."
  },
  {
    "verse": 36,
    "text": " Mas el que peca contra mí, defrauda su alma; Todos los que me aborrecen aman la muerte."
  }
]