[
  {
    "verse": 1,
    "text": " Te amo, oh Jehová, fortaleza mía."
  },
  {
    "verse": 2,
    "text": " Jehová, roca mía y castillo mío, y mi libertador; Dios mío, fortaleza mía, en él confiaré; Mi escudo, y la fuerza de mi salvación, mi alto refugio."
  },
  {
    "verse": 3,
    "text": " Invocaré a Jehová, quien es digno de ser alabado, Y seré salvo de mis enemigos."
  },
  {
    "verse": 4,
    "text": " Me rodearon ligaduras de muerte, Y torrentes de perversidad me atemorizaron."
  },
  {
    "verse": 5,
    "text": " Ligaduras del Seol me rodearon, Me tendieron lazos de muerte."
  },
  {
    "verse": 6,
    "text": " En mi angustia invoqué a Jehová, Y clamé a mi Dios. Él oyó mi voz desde su templo, Y mi clamor llegó delante de él, a sus oídos."
  },
  {
    "verse": 7,
    "text": " La tierra fue conmovida y tembló; Se conmovieron los cimientos de los montes, Y se estremecieron, porque se indignó él."
  },
  {
    "verse": 8,
    "text": " Humo subió de su nariz, Y de su boca fuego consumidor; Carbones fueron por él encendidos."
  },
  {
    "verse": 9,
    "text": " Inclinó los cielos, y descendió; Y había densas tinieblas debajo de sus pies."
  },
  {
    "verse": 10,
    "text": " Cabalgó sobre un querubín, y voló; Voló sobre las alas del viento."
  },
  {
    "verse": 11,
    "text": " Puso tinieblas por su escondedero, por cortina suya alrededor de sí; Oscuridad de aguas, nubes de los cielos."
  },
  {
    "verse": 12,
    "text": " Por el resplandor de su presencia, sus nubes pasaron; Granizo y carbones ardientes."
  },
  {
    "verse": 13,
    "text": " Tronó en los cielos Jehová, Y el Altísimo dio su voz; Granizo y carbones de fuego."
  },
  {
    "verse": 14,
    "text": " Envió sus saetas, y los dispersó; Lanzó relámpagos, y los destruyó."
  },
  {
    "verse": 15,
    "text": " Entonces aparecieron los abismos de las aguas, Y quedaron al descubierto los cimientos del mundo, A tu reprensión, oh Jehová, Por el soplo del aliento de tu nariz."
  },
  {
    "verse": 16,
    "text": " Envió desde lo alto; me tomó, Me sacó de las muchas aguas."
  },
  {
    "verse": 17,
    "text": " Me libró de mi poderoso enemigo, Y de los que me aborrecían; pues eran más fuertes que yo."
  },
  {
    "verse": 18,
    "text": " Me asaltaron en el día de mi quebranto, Mas Jehová fue mi apoyo."
  },
  {
    "verse": 19,
    "text": " Me sacó a lugar espacioso; Me libró, porque se agradó de mí."
  },
  {
    "verse": 20,
    "text": " Jehová me ha premiado conforme a mi justicia; Conforme a la limpieza de mis manos me ha recompensado."
  },
  {
    "verse": 21,
    "text": " Porque yo he guardado los caminos de Jehová, Y no me aparté impíamente de mi Dios."
  },
  {
    "verse": 22,
    "text": " Pues todos sus juicios estuvieron delante de mí, Y no me he apartado de sus estatutos."
  },
  {
    "verse": 23,
    "text": " Fui recto para con él, y me he guardado de mi maldad,"
  },
  {
    "verse": 24,
    "text": " Por lo cual me ha recompensado Jehová conforme a mi justicia; Conforme a la limpieza de mis manos delante de su vista."
  },
  {
    "verse": 25,
    "text": " Con el misericordioso te mostrarás misericordioso, Y recto para con el hombre íntegro."
  },
  {
    "verse": 26,
    "text": " Limpio te mostrarás para con el limpio, Y severo serás para con el perverso."
  },
  {
    "verse": 27,
    "text": " Porque tú salvarás al pueblo afligido, Y humillarás los ojos altivos."
  },
  {
    "verse": 28,
    "text": " Tú encenderás mi lámpara; Jehová mi Dios alumbrará mis tinieblas."
  },
  {
    "verse": 29,
    "text": " Contigo desbarataré ejércitos, Y con mi Dios asaltaré muros."
  },
  {
    "verse": 30,
    "text": " En cuanto a Dios, perfecto es su camino, Y acrisolada la palabra de Jehová; Escudo es a todos los que en él esperan."
  },
  {
    "verse": 31,
    "text": " Porque ¿quién es Dios sino solo Jehová? ¿Y qué roca hay fuera de nuestro Dios?"
  },
  {
    "verse": 32,
    "text": " Dios es el que me ciñe de poder, Y quien hace perfecto mi camino;"
  },
  {
    "verse": 33,
    "text": " Quien hace mis pies como de ciervas, Y me hace estar firme sobre mis alturas;"
  },
  {
    "verse": 34,
    "text": " Quien adiestra mis manos para la batalla, Para entesar con mis brazos el arco de bronce."
  },
  {
    "verse": 35,
    "text": " Me diste asimismo el escudo de tu salvación; Tu diestra me sustentó, Y tu benignidad me ha engrandecido."
  },
  {
    "verse": 36,
    "text": " Ensanchaste mis pasos debajo de mí, Y mis pies no han resbalado."
  },
  {
    "verse": 37,
    "text": " Perseguí a mis enemigos, y los alcancé, Y no volví hasta acabarlos."
  },
  {
    "verse": 38,
    "text": " Los herí de modo que no se levantasen; Cayeron debajo de mis pies."
  },
  {
    "verse": 39,
    "text": " Pues me ceñiste de fuerzas para la pelea; Has humillado a mis enemigos debajo de mí."
  },
  {
    "verse": 40,
    "text": " Has hecho que mis enemigos me vuelvan las espaldas, Para que yo destruya a los que me aborrecen."
  },
  {
    "verse": 41,
    "text": " Clamaron, y no hubo quien salvase; Aun a Jehová, pero no los oyó."
  },
  {
    "verse": 42,
    "text": " Y los molí como polvo delante del viento; Los eché fuera como lodo de las calles."
  },
  {
    "verse": 43,
    "text": " Me has librado de las contiendas del pueblo; Me has hecho cabeza de las naciones; Pueblo que yo no conocía me sirvió."
  },
  {
    "verse": 44,
    "text": " Al oír de mí me obedecieron; Los hijos de extraños se sometieron a mí."
  },
  {
    "verse": 45,
    "text": " Los extraños se debilitaron Y salieron temblando de sus encierros."
  },
  {
    "verse": 46,
    "text": " Viva Jehová, y bendita sea mi roca, Y enaltecido sea el Dios de mi salvación;"
  },
  {
    "verse": 47,
    "text": " El Dios que venga mis agravios, Y somete pueblos debajo de mí;"
  },
  {
    "verse": 48,
    "text": " El que me libra de mis enemigos, Y aun me eleva sobre los que se levantan contra mí; Me libraste de varón violento."
  },
  {
    "verse": 49,
    "text": " Por tanto yo te confesaré entre las naciones, oh Jehová, Y cantaré a tu nombre."
  },
  {
    "verse": 50,
    "text": " Grandes triunfos da a su rey, Y hace misericordia a su ungido, A David y a su descendencia, para siempre."
  }
]