[
  {
    "verse": 1,
    "text": " Jehová, escucha mi oración, Y llegue a ti mi clamor."
  },
  {
    "verse": 2,
    "text": " No escondas de mí tu rostro en el día de mi angustia; Inclina a mí tu oído; Apresúrate a responderme el día que te invocare."
  },
  {
    "verse": 3,
    "text": " Porque mis días se han consumido como humo, Y mis huesos cual tizón están quemados."
  },
  {
    "verse": 4,
    "text": " Mi corazón está herido, y seco como la hierba, Por lo cual me olvido de comer mi pan."
  },
  {
    "verse": 5,
    "text": " Por la voz de mi gemido Mis huesos se han pegado a mi carne."
  },
  {
    "verse": 6,
    "text": " Soy semejante al pelícano del desierto; Soy como el búho de las soledades;"
  },
  {
    "verse": 7,
    "text": " Velo, y soy Como el pájaro solitario sobre el tejado."
  },
  {
    "verse": 8,
    "text": " Cada día me afrentan mis enemigos; Los que contra mí se enfurecen, se han conjurado contra mí."
  },
  {
    "verse": 9,
    "text": " Por lo cual yo como ceniza a manera de pan, Y mi bebida mezclo con lágrimas,"
  },
  {
    "verse": 10,
    "text": " A causa de tu enojo y de tu ira; Pues me alzaste, y me has arrojado."
  },
  {
    "verse": 11,
    "text": " Mis días son como sombra que se va, Y me he secado como la hierba."
  },
  {
    "verse": 12,
    "text": " Mas tú, Jehová, permanecerás para siempre, Y tu memoria de generación en generación."
  },
  {
    "verse": 13,
    "text": " Te levantarás y tendrás misericordia de Sion, Porque es tiempo de tener misericordia de ella, porque el plazo ha llegado."
  },
  {
    "verse": 14,
    "text": " Porque tus siervos aman sus piedras, Y del polvo de ella tienen compasión."
  },
  {
    "verse": 15,
    "text": " Entonces las naciones temerán el nombre de Jehová, Y todos los reyes de la tierra tu gloria;"
  },
  {
    "verse": 16,
    "text": " Por cuanto Jehová habrá edificado a Sion, Y en su gloria será visto;"
  },
  {
    "verse": 17,
    "text": " Habrá considerado la oración de los desvalidos, Y no habrá desechado el ruego de ellos."
  },
  {
    "verse": 18,
    "text": " Se escribirá esto para la generación venidera; Y el pueblo que está por nacer alabará a JAH,"
  },
  {
    "verse": 19,
    "text": " Porque miró desde lo alto de su santuario; Jehová miró desde los cielos a la tierra,"
  },
  {
    "verse": 20,
    "text": " Para oír el gemido de los presos, Para soltar a los sentenciados a muerte;"
  },
  {
    "verse": 21,
    "text": " Para que publique en Sion el nombre de Jehová, Y su alabanza en Jerusalén,"
  },
  {
    "verse": 22,
    "text": " Cuando los pueblos y los reinos se congreguen En uno para servir a Jehová."
  },
  {
    "verse": 23,
    "text": " Él debilitó mi fuerza en el camino; Acortó mis días."
  },
  {
    "verse": 24,
    "text": " Dije: Dios mío, no me cortes en la mitad de mis días; Por generación de generaciones son tus años."
  },
  {
    "verse": 25,
    "text": " Desde el principio tú fundaste la tierra, Y los cielos son obra de tus manos."
  },
  {
    "verse": 26,
    "text": " Ellos perecerán, mas tú permanecerás; Y todos ellos como una vestidura se envejecerán; Como un vestido los mudarás, y serán mudados;"
  },
  {
    "verse": 27,
    "text": " Pero tú eres el mismo, Y tus años no se acabarán."
  },
  {
    "verse": 28,
    "text": " Los hijos de tus siervos habitarán seguros, Y su descendencia será establecida delante de ti."
  }
]