[
  {
    "verse": 1,
    "text": " Alegraos, oh justos, en Jehová; En los íntegros es hermosa la alabanza."
  },
  {
    "verse": 2,
    "text": " Aclamad a Jehová con arpa; Cantadle con salterio y decacordio."
  },
  {
    "verse": 3,
    "text": " Cantadle cántico nuevo; Hacedlo bien, tañendo con júbilo."
  },
  {
    "verse": 4,
    "text": " Porque recta es la palabra de Jehová, Y toda su obra es hecha con fidelidad."
  },
  {
    "verse": 5,
    "text": " Él ama justicia y juicio; De la misericordia de Jehová está llena la tierra."
  },
  {
    "verse": 6,
    "text": " Por la palabra de Jehová fueron hechos los cielos, Y todo el ejército de ellos por el aliento de su boca."
  },
  {
    "verse": 7,
    "text": " Él junta como montón las aguas del mar; Él pone en depósitos los abismos."
  },
  {
    "verse": 8,
    "text": " Tema a Jehová toda la tierra; Teman delante de él todos los habitantes del mundo."
  },
  {
    "verse": 9,
    "text": " Porque él dijo, y fue hecho; Él mandó, y existió."
  },
  {
    "verse": 10,
    "text": " Jehová hace nulo el consejo de las naciones, Y frustra las maquinaciones de los pueblos."
  },
  {
    "verse": 11,
    "text": " El consejo de Jehová permanecerá para siempre; Los pensamientos de su corazón por todas las generaciones."
  },
  {
    "verse": 12,
    "text": " Bienaventurada la nación cuyo Dios es Jehová, El pueblo que él escogió como heredad para sí."
  },
  {
    "verse": 13,
    "text": " Desde los cielos miró Jehová; Vio a todos los hijos de los hombres;"
  },
  {
    "verse": 14,
    "text": " Desde el lugar de su morada miró Sobre todos los moradores de la tierra."
  },
  {
    "verse": 15,
    "text": " Él formó el corazón de todos ellos; Atento está a todas sus obras."
  },
  {
    "verse": 16,
    "text": " El rey no se salva por la multitud del ejército, Ni escapa el valiente por la mucha fuerza."
  },
  {
    "verse": 17,
    "text": " Vano para salvarse es el caballo; La grandeza de su fuerza a nadie podrá librar."
  },
  {
    "verse": 18,
    "text": " He aquí el ojo de Jehová sobre los que le temen, Sobre los que esperan en su misericordia,"
  },
  {
    "verse": 19,
    "text": " Para librar sus almas de la muerte, Y para darles vida en tiempo de hambre."
  },
  {
    "verse": 20,
    "text": " Nuestra alma espera a Jehová; Nuestra ayuda y nuestro escudo es él."
  },
  {
    "verse": 21,
    "text": " Por tanto, en él se alegrará nuestro corazón, Porque en su santo nombre hemos confiado."
  },
  {
    "verse": 22,
    "text": " Sea tu misericordia, oh Jehová, sobre nosotros, Según esperamos en ti."
  }
]