[
  {
    "verse": 1,
    "text": " Sálvame, oh Dios, Porque las aguas han entrado hasta el alma."
  },
  {
    "verse": 2,
    "text": " Estoy hundido en cieno profundo, donde no puedo hacer pie; He venido a abismos de aguas, y la corriente me ha anegado."
  },
  {
    "verse": 3,
    "text": " Cansado estoy de llamar; mi garganta se ha enronquecido; Han desfallecido mis ojos esperando a mi Dios."
  },
  {
    "verse": 4,
    "text": " Se han aumentado más que los cabellos de mi cabeza los que me aborrecen sin causa; Se han hecho poderosos mis enemigos, los que me destruyen sin tener por qué. ¿Y he de pagar lo que no robé?"
  },
  {
    "verse": 5,
    "text": " Dios, tú conoces mi insensatez, Y mis pecados no te son ocultos."
  },
  {
    "verse": 6,
    "text": " No sean avergonzados por causa mía los que en ti confían, oh Señor Jehová de los ejércitos; No sean confundidos por mí los que te buscan, oh Dios de Israel."
  },
  {
    "verse": 7,
    "text": " Porque por amor de ti he sufrido afrenta; Confusión ha cubierto mi rostro."
  },
  {
    "verse": 8,
    "text": " Extraño he sido para mis hermanos, Y desconocido para los hijos de mi madre."
  },
  {
    "verse": 9,
    "text": " Porque me consumió el celo de tu casa; Y los denuestos de los que te vituperaban cayeron sobre mí."
  },
  {
    "verse": 10,
    "text": " Lloré afligiendo con ayuno mi alma, Y esto me ha sido por afrenta."
  },
  {
    "verse": 11,
    "text": " Puse además cilicio por mi vestido, Y vine a serles por proverbio."
  },
  {
    "verse": 12,
    "text": " Hablaban contra mí los que se sentaban a la puerta, Y me zaherían en sus canciones los bebedores."
  },
  {
    "verse": 13,
    "text": " Pero yo a ti oraba, oh Jehová, al tiempo de tu buena voluntad; Oh Dios, por la abundancia de tu misericordia, Por la verdad de tu salvación, escúchame."
  },
  {
    "verse": 14,
    "text": " Sácame del lodo, y no sea yo sumergido; Sea yo libertado de los que me aborrecen, y de lo profundo de las aguas."
  },
  {
    "verse": 15,
    "text": " No me anegue la corriente de las aguas, Ni me trague el abismo, Ni el pozo cierre sobre mí su boca."
  },
  {
    "verse": 16,
    "text": " Respóndeme, Jehová, porque benigna es tu misericordia; Mírame conforme a la multitud de tus piedades."
  },
  {
    "verse": 17,
    "text": " No escondas de tu siervo tu rostro, Porque estoy angustiado; apresúrate, óyeme."
  },
  {
    "verse": 18,
    "text": " Acércate a mi alma, redímela; Líbrame a causa de mis enemigos."
  },
  {
    "verse": 19,
    "text": " Tú sabes mi afrenta, mi confusión y mi oprobio; Delante de ti están todos mis adversarios."
  },
  {
    "verse": 20,
    "text": " El escarnio ha quebrantado mi corazón, y estoy acongojado. Esperé quien se compadeciese de mí, y no lo hubo; Y consoladores, y ninguno hallé."
  },
  {
    "verse": 21,
    "text": " Me pusieron además hiel por comida, Y en mi sed me dieron a beber vinagre."
  },
  {
    "verse": 22,
    "text": " Sea su convite delante de ellos por lazo, Y lo que es para bien, por tropiezo."
  },
  {
    "verse": 23,
    "text": " Sean oscurecidos sus ojos para que no vean, Y haz temblar continuamente sus lomos."
  },
  {
    "verse": 24,
    "text": " Derrama sobre ellos tu ira, Y el furor de tu enojo los alcance."
  },
  {
    "verse": 25,
    "text": " Sea su palacio asolado; En sus tiendas no haya morador."
  },
  {
    "verse": 26,
    "text": " Porque persiguieron al que tú heriste, Y cuentan del dolor de los que tú llagaste."
  },
  {
    "verse": 27,
    "text": " Pon maldad sobre su maldad, Y no entren en tu justicia."
  },
  {
    "verse": 28,
    "text": " Sean raídos del libro de los vivientes, Y no sean escritos entre los justos."
  },
  {
    "verse": 29,
    "text": " Mas a mí, afligido y miserable, Tu salvación, oh Dios, me ponga en alto."
  },
  {
    "verse": 30,
    "text": " Alabaré yo el nombre de Dios con cántico, Lo exaltaré con alabanza."
  },
  {
    "verse": 31,
    "text": " Y agradará a Jehová más que sacrificio de buey, O becerro que tiene cuernos y pezuñas;"
  },
  {
    "verse": 32,
    "text": " Lo verán los oprimidos, y se gozarán. Buscad a Dios, y vivirá vuestro corazón,"
  },
  {
    "verse": 33,
    "text": " Porque Jehová oye a los menesterosos, Y no menosprecia a sus prisioneros."
  },
  {
    "verse": 34,
    "text": " Alábenle los cielos y la tierra, Los mares, y todo lo que se mueve en ellos."
  },
  {
    "verse": 35,
    "text": " Porque Dios salvará a Sion, y reedificará las ciudades de Judá; Y habitarán allí, y la poseerán."
  },
  {
    "verse": 36,
    "text": " La descendencia de sus siervos la heredará, Y los que aman su nombre habitarán en ella."
  }
]