[
  {
    "verse": 1,
    "text": " Escucha, pueblo mío, mi ley; Inclinad vuestro oído a las palabras de mi boca."
  },
  {
    "verse": 2,
    "text": " Abriré mi boca en proverbios; Hablaré cosas escondidas desde tiempos antiguos,"
  },
  {
    "verse": 3,
    "text": " Las cuales hemos oído y entendido; Que nuestros padres nos las contaron."
  },
  {
    "verse": 4,
    "text": " No las encubriremos a sus hijos, Contando a la generación venidera las alabanzas de Jehová, Y su potencia, y las maravillas que hizo."
  },
  {
    "verse": 5,
    "text": " Él estableció testimonio en Jacob, Y puso ley en Israel, La cual mandó a nuestros padres Que la notificasen a sus hijos;"
  },
  {
    "verse": 6,
    "text": " Para que lo sepa la generación venidera, y los hijos que nacerán; Y los que se levantarán lo cuenten a sus hijos,"
  },
  {
    "verse": 7,
    "text": " A fin de que pongan en Dios su confianza, Y no se olviden de las obras de Dios; Que guarden sus mandamientos,"
  },
  {
    "verse": 8,
    "text": " Y no sean como sus padres, Generación contumaz y rebelde; Generación que no dispuso su corazón, Ni fue fiel para con Dios su espíritu."
  },
  {
    "verse": 9,
    "text": " Los hijos de Efraín, arqueros armados, Volvieron las espaldas en el día de la batalla."
  },
  {
    "verse": 10,
    "text": " No guardaron el pacto de Dios, Ni quisieron andar en su ley;"
  },
  {
    "verse": 11,
    "text": " Sino que se olvidaron de sus obras, Y de sus maravillas que les había mostrado."
  },
  {
    "verse": 12,
    "text": " Delante de sus padres hizo maravillas En la tierra de Egipto, en el campo de Zoán."
  },
  {
    "verse": 13,
    "text": " Dividió el mar y los hizo pasar; Detuvo las aguas como en un montón."
  },
  {
    "verse": 14,
    "text": " Les guio de día con nube, Y toda la noche con resplandor de fuego."
  },
  {
    "verse": 15,
    "text": " Hendió las peñas en el desierto, Y les dio a beber como de grandes abismos,"
  },
  {
    "verse": 16,
    "text": " Pues sacó de la peña corrientes, E hizo descender aguas como ríos."
  },
  {
    "verse": 17,
    "text": " Pero aún volvieron a pecar contra él, Rebelándose contra el Altísimo en el desierto;"
  },
  {
    "verse": 18,
    "text": " Pues tentaron a Dios en su corazón, Pidiendo comida a su gusto."
  },
  {
    "verse": 19,
    "text": " Y hablaron contra Dios, Diciendo: ¿Podrá poner mesa en el desierto?"
  },
  {
    "verse": 20,
    "text": " He aquí ha herido la peña, y brotaron aguas, Y torrentes inundaron la tierra; ¿Podrá dar también pan? ¿Dispondrá carne para su pueblo?"
  },
  {
    "verse": 21,
    "text": " Por tanto, oyó Jehová, y se indignó; Se encendió el fuego contra Jacob, Y el furor subió también contra Israel,"
  },
  {
    "verse": 22,
    "text": " Por cuanto no habían creído a Dios, Ni habían confiado en su salvación."
  },
  {
    "verse": 23,
    "text": " Sin embargo, mandó a las nubes de arriba, Y abrió las puertas de los cielos,"
  },
  {
    "verse": 24,
    "text": " E hizo llover sobre ellos maná para que comiesen, Y les dio trigo de los cielos."
  },
  {
    "verse": 25,
    "text": " Pan de nobles comió el hombre; Les envió comida hasta saciarles."
  },
  {
    "verse": 26,
    "text": " Movió el solano en el cielo, Y trajo con su poder el viento sur,"
  },
  {
    "verse": 27,
    "text": " E hizo llover sobre ellos carne como polvo, Como arena del mar, aves que vuelan."
  },
  {
    "verse": 28,
    "text": " Las hizo caer en medio del campamento, Alrededor de sus tiendas."
  },
  {
    "verse": 29,
    "text": " Comieron, y se saciaron; Les cumplió, pues, su deseo."
  },
  {
    "verse": 30,
    "text": " No habían quitado de sí su anhelo, Aún estaba la comida en su boca,"
  },
  {
    "verse": 31,
    "text": " Cuando vino sobre ellos el furor de Dios, E hizo morir a los más robustos de ellos, Y derribó a los escogidos de Israel."
  },
  {
    "verse": 32,
    "text": " Con todo esto, pecaron aún, Y no dieron crédito a sus maravillas."
  },
  {
    "verse": 33,
    "text": " Por tanto, consumió sus días en vanidad, Y sus años en tribulación."
  },
  {
    "verse": 34,
    "text": " Si los hacía morir, entonces buscaban a Dios; Entonces se volvían solícitos en busca suya,"
  },
  {
    "verse": 35,
    "text": " Y se acordaban de que Dios era su refugio, Y el Dios Altísimo su redentor."
  },
  {
    "verse": 36,
    "text": " Pero le lisonjeaban con su boca, Y con su lengua le mentían;"
  },
  {
    "verse": 37,
    "text": " Pues sus corazones no eran rectos con él, Ni estuvieron firmes en su pacto."
  },
  {
    "verse": 38,
    "text": " Pero él, misericordioso, perdonaba la maldad, y no los destruía; Y apartó muchas veces su ira, Y no despertó todo su enojo."
  },
  {
    "verse": 39,
    "text": " Se acordó de que eran carne, Soplo que va y no vuelve."
  },
  {
    "verse": 40,
    "text": " ¡Cuántas veces se rebelaron contra él en el desierto, Lo enojaron en el yermo!"
  },
  {
    "verse": 41,
    "text": " Y volvían, y tentaban a Dios, Y provocaban al Santo de Israel."
  },
  {
    "verse": 42,
    "text": " No se acordaron de su mano, Del día que los redimió de la angustia;"
  },
  {
    "verse": 43,
    "text": " Cuando puso en Egipto sus señales, Y sus maravillas en el campo de Zoán;"
  },
  {
    "verse": 44,
    "text": " Y volvió sus ríos en sangre, Y sus corrientes, para que no bebiesen."
  },
  {
    "verse": 45,
    "text": " Envió entre ellos enjambres de moscas que los devoraban, Y ranas que los destruían."
  },
  {
    "verse": 46,
    "text": " Dio también a la oruga sus frutos, Y sus labores a la langosta."
  },
  {
    "verse": 47,
    "text": " Sus viñas destruyó con granizo, Y sus higuerales con escarcha;"
  },
  {
    "verse": 48,
    "text": " Entregó al pedrisco sus bestias, Y sus ganados a los rayos."
  },
  {
    "verse": 49,
    "text": " Envió sobre ellos el ardor de su ira; Enojo, indignación y angustia, Un ejército de ángeles destructores."
  },
  {
    "verse": 50,
    "text": " Dispuso camino a su furor; No eximió la vida de ellos de la muerte, Sino que entregó su vida a la mortandad."
  },
  {
    "verse": 51,
    "text": " Hizo morir a todo primogénito en Egipto, Las primicias de su fuerza en las tiendas de Cam."
  },
  {
    "verse": 52,
    "text": " Hizo salir a su pueblo como ovejas, Y los llevó por el desierto como un rebaño."
  },
  {
    "verse": 53,
    "text": " Los guio con seguridad, de modo que no tuvieran temor; Y el mar cubrió a sus enemigos."
  },
  {
    "verse": 54,
    "text": " Los trajo después a las fronteras de su tierra santa, A este monte que ganó su mano derecha."
  },
  {
    "verse": 55,
    "text": " Echó las naciones de delante de ellos; Con cuerdas repartió sus tierras en heredad, E hizo habitar en sus moradas a las tribus de Israel."
  },
  {
    "verse": 56,
    "text": " Pero ellos tentaron y enojaron al Dios Altísimo, Y no guardaron sus testimonios;"
  },
  {
    "verse": 57,
    "text": " Sino que se volvieron y se rebelaron como sus padres; Se volvieron como arco engañoso."
  },
  {
    "verse": 58,
    "text": " Le enojaron con sus lugares altos, Y le provocaron a celo con sus imágenes de talla."
  },
  {
    "verse": 59,
    "text": " Lo oyó Dios y se enojó, Y en gran manera aborreció a Israel."
  },
  {
    "verse": 60,
    "text": " Dejó, por tanto, el tabernáculo de Silo, La tienda en que habitó entre los hombres,"
  },
  {
    "verse": 61,
    "text": " Y entregó a cautiverio su poderío, Y su gloria en mano del enemigo."
  },
  {
    "verse": 62,
    "text": " Entregó también su pueblo a la espada, Y se irritó contra su heredad."
  },
  {
    "verse": 63,
    "text": " El fuego devoró a sus jóvenes, Y sus vírgenes no fueron loadas en cantos nupciales."
  },
  {
    "verse": 64,
    "text": " Sus sacerdotes cayeron a espada, Y sus viudas no hicieron lamentación."
  },
  {
    "verse": 65,
    "text": " Entonces despertó el Señor como quien duerme, Como un valiente que grita excitado del vino,"
  },
  {
    "verse": 66,
    "text": " E hirió a sus enemigos por detrás; Les dio perpetua afrenta."
  },
  {
    "verse": 67,
    "text": " Desechó la tienda de José, Y no escogió la tribu de Efraín,"
  },
  {
    "verse": 68,
    "text": " Sino que escogió la tribu de Judá, El monte de Sion, al cual amó."
  },
  {
    "verse": 69,
    "text": " Edificó su santuario a manera de eminencia, Como la tierra que cimentó para siempre."
  },
  {
    "verse": 70,
    "text": " Eligió a David su siervo, Y lo tomó de las majadas de las ovejas;"
  },
  {
    "verse": 71,
    "text": " De tras las paridas lo trajo, Para que apacentase a Jacob su pueblo, Y a Israel su heredad."
  },
  {
    "verse": 72,
    "text": " Y los apacentó conforme a la integridad de su corazón, Los pastoreó con la pericia de sus manos."
  }
]