[
  {
    "verse": 1,
    "text": " Oh Dios, da tus juicios al rey, Y tu justicia al hijo del rey."
  },
  {
    "verse": 2,
    "text": " Él juzgará a tu pueblo con justicia, Y a tus afligidos con juicio."
  },
  {
    "verse": 3,
    "text": " Los montes llevarán paz al pueblo, Y los collados justicia."
  },
  {
    "verse": 4,
    "text": " Juzgará a los afligidos del pueblo, Salvará a los hijos del menesteroso, Y aplastará al opresor."
  },
  {
    "verse": 5,
    "text": " Te temerán mientras duren el sol Y la luna, de generación en generación."
  },
  {
    "verse": 6,
    "text": " Descenderá como la lluvia sobre la hierba cortada; Como el rocío que destila sobre la tierra."
  },
  {
    "verse": 7,
    "text": " Florecerá en sus días justicia, Y muchedumbre de paz, hasta que no haya luna."
  },
  {
    "verse": 8,
    "text": " Dominará de mar a mar, Y desde el río hasta los confines de la tierra."
  },
  {
    "verse": 9,
    "text": " Ante él se postrarán los moradores del desierto, Y sus enemigos lamerán el polvo."
  },
  {
    "verse": 10,
    "text": " Los reyes de Tarsis y de las costas traerán presentes; Los reyes de Sabá y de Seba ofrecerán dones."
  },
  {
    "verse": 11,
    "text": " Todos los reyes se postrarán delante de él; Todas las naciones le servirán."
  },
  {
    "verse": 12,
    "text": " Porque él librará al menesteroso que clamare, Y al afligido que no tuviere quien le socorra."
  },
  {
    "verse": 13,
    "text": " Tendrá misericordia del pobre y del menesteroso, Y salvará la vida de los pobres."
  },
  {
    "verse": 14,
    "text": " De engaño y de violencia redimirá sus almas, Y la sangre de ellos será preciosa ante sus ojos."
  },
  {
    "verse": 15,
    "text": " Vivirá, y se le dará del oro de Sabá, Y se orará por él continuamente; Todo el día se le bendecirá."
  },
  {
    "verse": 16,
    "text": " Será echado un puñado de grano en la tierra, en las cumbres de los montes; Su fruto hará ruido como el Líbano, Y los de la ciudad florecerán como la hierba de la tierra."
  },
  {
    "verse": 17,
    "text": " Será su nombre para siempre, Se perpetuará su nombre mientras dure el sol. Benditas serán en él todas las naciones; Lo llamarán bienaventurado."
  },
  {
    "verse": 18,
    "text": " Bendito Jehová Dios, el Dios de Israel, El único que hace maravillas."
  },
  {
    "verse": 19,
    "text": " Bendito su nombre glorioso para siempre, Y toda la tierra sea llena de su gloria. Amén y Amén."
  },
  {
    "verse": 20,
    "text": " Aquí terminan las oraciones de David, hijo de Isaí."
  }
]