[
  {
    "verse": 1,
    "text": " Oh Pastor de Israel, escucha; Tú que pastoreas como a ovejas a José, Que estás entre querubines, resplandece."
  },
  {
    "verse": 2,
    "text": " Despierta tu poder delante de Efraín, de Benjamín y de Manasés, Y ven a salvarnos."
  },
  {
    "verse": 3,
    "text": " Oh Dios, restáuranos; Haz resplandecer tu rostro, y seremos salvos."
  },
  {
    "verse": 4,
    "text": " Jehová, Dios de los ejércitos, ¿Hasta cuándo mostrarás tu indignación contra la oración de tu pueblo?"
  },
  {
    "verse": 5,
    "text": " Les diste a comer pan de lágrimas, Y a beber lágrimas en gran abundancia."
  },
  {
    "verse": 6,
    "text": " Nos pusiste por escarnio a nuestros vecinos, Y nuestros enemigos se burlan entre sí."
  },
  {
    "verse": 7,
    "text": " Oh Dios de los ejércitos, restáuranos; Haz resplandecer tu rostro, y seremos salvos."
  },
  {
    "verse": 8,
    "text": " Hiciste venir una vid de Egipto; Echaste las naciones, y la plantaste."
  },
  {
    "verse": 9,
    "text": " Limpiaste sitio delante de ella, E hiciste arraigar sus raíces, y llenó la tierra."
  },
  {
    "verse": 10,
    "text": " Los montes fueron cubiertos de su sombra, Y con sus sarmientos los cedros de Dios."
  },
  {
    "verse": 11,
    "text": " Extendió sus vástagos hasta el mar, Y hasta el río sus renuevos."
  },
  {
    "verse": 12,
    "text": " ¿Por qué aportillaste sus vallados, Y la vendimian todos los que pasan por el camino?"
  },
  {
    "verse": 13,
    "text": " La destroza el puerco montés, Y la bestia del campo la devora."
  },
  {
    "verse": 14,
    "text": " Oh Dios de los ejércitos, vuelve ahora; Mira desde el cielo, y considera, y visita esta viña,"
  },
  {
    "verse": 15,
    "text": " La planta que plantó tu diestra, Y el renuevo que para ti afirmaste."
  },
  {
    "verse": 16,
    "text": " Quemada a fuego está, asolada; Perezcan por la reprensión de tu rostro."
  },
  {
    "verse": 17,
    "text": " Sea tu mano sobre el varón de tu diestra, Sobre el hijo de hombre que para ti afirmaste."
  },
  {
    "verse": 18,
    "text": " Así no nos apartaremos de ti; Vida nos darás, e invocaremos tu nombre."
  },
  {
    "verse": 19,
    "text": " ¡Oh Jehová, Dios de los ejércitos, restáuranos! Haz resplandecer tu rostro, y seremos salvos."
  }
]