[
  {
    "verse": 1,
    "text": " ¿Qué, pues, diremos? ¿Perseveraremos en el pecado para que la gracia abunde?"
  },
  {
    "verse": 2,
    "text": " En ninguna manera. Porque los que hemos muerto al pecado, ¿cómo viviremos aún en él?"
  },
  {
    "verse": 3,
    "text": " ¿O no sabéis que todos los que hemos sido bautizados en Cristo Jesús, hemos sido bautizados en su muerte?"
  },
  {
    "verse": 4,
    "text": " Porque somos sepultados juntamente con él para muerte por el bautismo, a fin de que como Cristo resucitó de los muertos por la gloria del Padre, así también nosotros andemos en vida nueva."
  },
  {
    "verse": 5,
    "text": " Porque si fuimos plantados juntamente con él en la semejanza de su muerte, así también lo seremos en la de su resurrección;"
  },
  {
    "verse": 6,
    "text": " sabiendo esto, que nuestro viejo hombre fue crucificado juntamente con él, para que el cuerpo del pecado sea destruido, a fin de que no sirvamos más al pecado."
  },
  {
    "verse": 7,
    "text": " Porque el que ha muerto, ha sido justificado del pecado."
  },
  {
    "verse": 8,
    "text": " Y si morimos con Cristo, creemos que también viviremos con él;"
  },
  {
    "verse": 9,
    "text": " sabiendo que Cristo, habiendo resucitado de los muertos, ya no muere; la muerte no se enseñorea más de él."
  },
  {
    "verse": 10,
    "text": " Porque en cuanto murió, al pecado murió una vez por todas; mas en cuanto vive, para Dios vive."
  },
  {
    "verse": 11,
    "text": " Así también vosotros consideraos muertos al pecado, pero vivos para Dios en Cristo Jesús, Señor nuestro."
  },
  {
    "verse": 12,
    "text": " No reine, pues, el pecado en vuestro cuerpo mortal, de modo que lo obedezcáis en sus concupiscencias;"
  },
  {
    "verse": 13,
    "text": " ni tampoco presentéis vuestros miembros al pecado como instrumentos de iniquidad, sino presentaos vosotros mismos a Dios como vivos de entre los muertos, y vuestros miembros a Dios como instrumentos de justicia."
  },
  {
    "verse": 14,
    "text": " Porque el pecado no se enseñoreará de vosotros; pues no estáis bajo la ley, sino bajo la gracia."
  },
  {
    "verse": 15,
    "text": " ¿Qué, pues? ¿Pecaremos, porque no estamos bajo la ley, sino bajo la gracia? En ninguna manera."
  },
  {
    "verse": 16,
    "text": " ¿No sabéis que si os sometéis a alguien como esclavos para obedecerle, sois esclavos de aquel a quien obedecéis, sea del pecado para muerte, o sea de la obediencia para justicia?"
  },
  {
    "verse": 17,
    "text": " Pero gracias a Dios, que aunque erais esclavos del pecado, habéis obedecido de corazón a aquella forma de doctrina a la cual fuisteis entregados;"
  },
  {
    "verse": 18,
    "text": " y libertados del pecado, vinisteis a ser siervos de la justicia."
  },
  {
    "verse": 19,
    "text": " Hablo como humano, por vuestra humana debilidad; que así como para iniquidad presentasteis vuestros miembros para servir a la inmundicia y a la iniquidad, así ahora para santificación presentad vuestros miembros para servir a la justicia."
  },
  {
    "verse": 20,
    "text": " Porque cuando erais esclavos del pecado, erais libres acerca de la justicia."
  },
  {
    "verse": 21,
    "text": " ¿Pero qué fruto teníais de aquellas cosas de las cuales ahora os avergonzáis? Porque el fin de ellas es muerte."
  },
  {
    "verse": 22,
    "text": " Mas ahora que habéis sido libertados del pecado y hechos siervos de Dios, tenéis por vuestro fruto la santificación, y como fin, la vida eterna."
  },
  {
    "verse": 23,
    "text": " Porque la paga del pecado es muerte, mas la dádiva de Dios es vida eterna en Cristo Jesús Señor nuestro."
  }
]