[
  {
    "verse": 1,
    "text": " Una vez instalado en su palacio, David mandó llamar al profeta Natán. —Mira—le dijo David—, yo vivo en un hermoso palacio de cedro, ¡mientras que el arca del pacto del Señor está allá afuera debajo de una carpa!"
  },
  {
    "verse": 2,
    "text": " Natán le respondió a David: —Haz todo lo que tienes pensado porque Dios está contigo."
  },
  {
    "verse": 3,
    "text": " Pero esa misma noche Dios le dijo a Natán:"
  },
  {
    "verse": 4,
    "text": " «Ve y dile a mi siervo David: “Esto ha declarado el Señor: no serás tú el que construya una casa en la que yo viva. "
  },
  {
    "verse": 5,
    "text": " Nunca he vivido en una casa, desde el día en que saqué a los israelitas de Egipto hasta el día de hoy, sino que mi hogar ha sido una carpa, trasladada de un lugar a otro en un tabernáculo. "
  },
  {
    "verse": 6,
    "text": " Sin embargo, no importa dónde haya ido con los israelitas, ni una sola vez me quejé ante los líderes de Israel, los pastores de mi pueblo. Nunca les pregunté: ‘¿Por qué no me han construido una hermosa casa de cedro?’”."
  },
  {
    "verse": 7,
    "text": " »Ahora ve y dile a mi siervo David: “Esto ha declarado el Señor de los Ejércitos Celestiales: te saqué de cuidar ovejas en los pastos y te elegí para que fueras el líder de mi pueblo Israel. "
  },
  {
    "verse": 8,
    "text": " He estado contigo dondequiera que has ido y destruí a todos tus enemigos frente a tus propios ojos. ¡Ahora haré que tu nombre sea tan famoso como el de los grandes que han vivido en la tierra! "
  },
  {
    "verse": 9,
    "text": " Le daré una patria a mi pueblo Israel y lo estableceré en un lugar seguro donde nunca será molestado. Las naciones malvadas no lo oprimirán como lo hicieron en el pasado, "
  },
  {
    "verse": 10,
    "text": " cuando designé jueces para que gobernaran a mi pueblo Israel; y derrotaré a todos tus enemigos. »”Además, yo declaro que el Señor construirá una casa para ti, ¡una dinastía de reyes! "
  },
  {
    "verse": 11,
    "text": " Pues cuando mueras y te reúnas con tus antepasados, levantaré a uno de tus descendientes, a uno de tus hijos, y fortaleceré su reino. "
  },
  {
    "verse": 12,
    "text": " Él es quien edificará una casa—un templo—para mí, y afirmaré su trono para siempre. "
  },
  {
    "verse": 13,
    "text": " Yo seré su padre, y él será mi hijo. Nunca le retiraré mi favor, como lo retiré de quien reinó antes de ti. "
  },
  {
    "verse": 14,
    "text": " Lo confirmaré como rey sobre mi casa y sobre mi reino para siempre, y su trono estará seguro para siempre”»."
  },
  {
    "verse": 15,
    "text": " Entonces Natán regresó a donde estaba David y repitió todo lo que el Señor le había dicho en la visión."
  },
  {
    "verse": 16,
    "text": " Entonces el rey David entró y se sentó delante del Señor y oró: «¿Quién soy yo, oh Señor Dios, y qué es mi familia para que me hayas traído hasta aquí? "
  },
  {
    "verse": 17,
    "text": " Y ahora, oh Dios, sumado a todo lo demás, ¡hablas de darle a tu siervo una dinastía duradera! Hablas como si yo fuera una persona muy importante, oh Señor Dios."
  },
  {
    "verse": 18,
    "text": " »¿Qué más puedo decirte acerca de la forma en que me has honrado? Tú sabes cómo es realmente tu siervo. "
  },
  {
    "verse": 19,
    "text": " Señor, por amor a tu siervo y según tu voluntad, hiciste todas estas grandes cosas y las diste a conocer."
  },
  {
    "verse": 20,
    "text": " »Oh Señor, no hay nadie como tú. ¡Nunca hemos oído de otro Dios como tú! "
  },
  {
    "verse": 21,
    "text": " ¿Qué otra nación sobre la tierra es como tu pueblo Israel? ¿Qué otra nación, oh Dios, has redimido de la esclavitud para que sea tu pueblo? Te hiciste un gran nombre cuando redimiste a tu pueblo de Egipto. Realizaste imponentes milagros y expulsaste a las naciones que le impidieron el paso. "
  },
  {
    "verse": 22,
    "text": " Elegiste a Israel para ser tu pueblo para siempre y tú, oh Señor, llegaste a ser su Dios."
  },
  {
    "verse": 23,
    "text": " »Y ahora, oh Señor, yo soy tu siervo; haz lo que prometiste respecto a mí y a mi familia. Que sea una promesa que dure para siempre. "
  },
  {
    "verse": 24,
    "text": " Que tu nombre sea afirmado y honrado para siempre, de modo que todos digan: “¡El Señor de los Ejércitos Celestiales, el Dios de Israel, es Dios de Israel!”. Que la casa de tu siervo David permanezca delante de ti para siempre."
  },
  {
    "verse": 25,
    "text": " »Oh Dios mío, me he atrevido a elevarte mi oración porque has revelado a tu siervo que construirás una casa para él, ¡una dinastía de reyes! "
  },
  {
    "verse": 26,
    "text": " Pues tú eres Dios, oh Señor, y le has prometido estas cosas buenas a tu siervo. "
  },
  {
    "verse": 27,
    "text": " Ahora te ha complacido bendecir la casa de tu siervo para que permanezca para siempre delante de ti. ¡Pues cuando tú concedes una bendición, oh Señor, es una bendición eterna!»."
  }
]