[
  {
    "verse": 1,
    "text": " Ahora bien, los filisteos atacaron a Israel, y los hombres de Israel huyeron ante ellos. Mataron a muchos en las laderas del monte Gilboa. "
  },
  {
    "verse": 2,
    "text": " Los filisteos cercaron a Saúl y a sus hijos, y mataron a tres de ellos: Jonatán, Abinadab y Malquisúa. "
  },
  {
    "verse": 3,
    "text": " La batalla se intensificó cerca de Saúl, y los arqueros filisteos lo alcanzaron y lo hirieron."
  },
  {
    "verse": 4,
    "text": " Con gemidos, Saúl le dijo a su escudero: «Toma tu espada y mátame antes de que estos filisteos paganos lleguen para burlarse de mí y torturarme». Pero su escudero tenía miedo y no quiso hacerlo. Entonces Saúl tomó su propia espada y se echó sobre ella. "
  },
  {
    "verse": 5,
    "text": " Cuando su escudero vio que Saúl estaba muerto, se echó sobre su propia espada y murió. "
  },
  {
    "verse": 6,
    "text": " Así que Saúl y sus tres hijos murieron allí juntos, y su dinastía llegó a su fin."
  },
  {
    "verse": 7,
    "text": " Cuando los israelitas que estaban en el valle de Jezreel vieron que su ejército había huido y que Saúl y sus hijos estaban muertos, abandonaron sus ciudades y huyeron. Entonces los filisteos entraron y ocuparon sus ciudades."
  },
  {
    "verse": 8,
    "text": " Al día siguiente, cuando los filisteos salieron a despojar a los muertos, encontraron los cuerpos de Saúl y de sus hijos en el monte Gilboa. "
  },
  {
    "verse": 9,
    "text": " Entonces le quitaron la armadura a Saúl y le cortaron la cabeza. Luego proclamaron las buenas noticias de la muerte de Saúl ante sus ídolos y a la gente en toda la tierra de Filistea. "
  },
  {
    "verse": 10,
    "text": " Pusieron su armadura en el templo de sus dioses y colgaron su cabeza en el templo de Dagón."
  },
  {
    "verse": 11,
    "text": " Cuando el pueblo de Jabes de Galaad se enteró de todo lo que los filisteos le habían hecho a Saúl, "
  },
  {
    "verse": 12,
    "text": " todos los valientes guerreros llevaron los cuerpos de Saúl y sus hijos de regreso a Jabes. Luego enterraron sus huesos debajo del gran árbol en Jabes y ayunaron por siete días."
  },
  {
    "verse": 13,
    "text": " De manera que Saúl murió porque fue infiel al Señor. No obedeció el mandato del Señor e incluso consultó a una médium "
  },
  {
    "verse": 14,
    "text": " en lugar de buscar la dirección del Señor. Así que el Señor le quitó la vida y le entregó el reino a David, hijo de Isaí."
  }
]