[
  {
    "verse": 1,
    "text": " David construyó varios edificios para sí en la Ciudad de David. También preparó un lugar para el arca de Dios y levantó una carpa especial para ella. "
  },
  {
    "verse": 2,
    "text": " Después ordenó: «Nadie, excepto los levitas, podrá llevar el arca de Dios. El Señor los ha elegido a ellos para que carguen el arca del Señor y para que le sirvan para siempre»."
  },
  {
    "verse": 3,
    "text": " Luego David convocó a todo Israel a Jerusalén para trasladar el arca del Señor al lugar que él le había preparado. "
  },
  {
    "verse": 4,
    "text": " Este es el número de los descendientes de Aarón (los sacerdotes) y de los levitas que fueron convocados:"
  },
  {
    "verse": 5,
    "text": " del clan de Coat, 120, con Uriel como su jefe;"
  },
  {
    "verse": 6,
    "text": " del clan de Merari, 220, con Asaías como su jefe;"
  },
  {
    "verse": 7,
    "text": " del clan de Gersón, 130, con Joel como su jefe;"
  },
  {
    "verse": 8,
    "text": " de los descendientes de Elizafán, 200, con Semaías como su jefe;"
  },
  {
    "verse": 9,
    "text": " de los descendientes de Hebrón, 80, con Eliel como su jefe;"
  },
  {
    "verse": 10,
    "text": " de los descendientes de Uziel, 112, con Aminadab como su jefe."
  },
  {
    "verse": 11,
    "text": " Luego David mandó llamar a los sacerdotes, Sadoc y Abiatar, y a los siguientes jefes levitas: Uriel, Asaías, Joel, Semaías, Eliel y Aminadab. "
  },
  {
    "verse": 12,
    "text": " Les dijo: «Ustedes son los jefes de las familias levitas. Deben purificarse ustedes mismos y a todos los demás levitas, a fin de que puedan traer el arca del Señor, Dios de Israel, al lugar que le he preparado. "
  },
  {
    "verse": 13,
    "text": " Como no fueron ustedes, los levitas, los que llevaban el arca la primera vez, el enojo del Señor nuestro Dios se encendió contra nosotros. No habíamos consultado a Dios acerca de cómo trasladarla de la manera apropiada». "
  },
  {
    "verse": 14,
    "text": " Así que los sacerdotes y los levitas se purificaron para poder trasladar el arca del Señor, Dios de Israel, a Jerusalén. "
  },
  {
    "verse": 15,
    "text": " Entonces los levitas llevaron el arca de Dios sobre los hombros con las varas para transportarla, tal como el Señor le había indicado a Moisés."
  },
  {
    "verse": 16,
    "text": " David también ordenó a los jefes levitas que nombraran un coro de entre los levitas formado por cantores y músicos, para entonar alegres canciones al son de arpas, liras y címbalos. "
  },
  {
    "verse": 17,
    "text": " De modo que los levitas nombraron a Hemán, hijo de Joel, junto con sus hermanos levitas: Asaf, hijo de Berequías, y Etán, hijo de Cusaías, del clan de Merari. "
  },
  {
    "verse": 18,
    "text": " Los siguientes hombres fueron elegidos como sus ayudantes: Zacarías, Jaaziel, Semiramot, Jehiel, Uni, Eliab, Benaía, Maaseías, Matatías, Elifelehu, Micnías y los porteros Obed-edom y Jeiel."
  },
  {
    "verse": 19,
    "text": " Los músicos Hemán, Asaf y Etán fueron elegidos para hacer resonar los címbalos de bronce. "
  },
  {
    "verse": 20,
    "text": " Zacarías, Aziel, Semiramot, Jehiel, Uni, Eliab, Maaseías y Benaía fueron elegidos para tocar las arpas. "
  },
  {
    "verse": 21,
    "text": " Matatías, Elifelehu, Micnías, Obed-edom, Jeiel y Azazías fueron elegidos para tocar las liras. "
  },
  {
    "verse": 22,
    "text": " Quenanías, el jefe de los levitas, fue seleccionado por su habilidad para dirigir el coro."
  },
  {
    "verse": 23,
    "text": " Berequías y Elcana fueron elegidos para vigilar el arca. "
  },
  {
    "verse": 24,
    "text": " Sebanías, Josafat, Natanael, Amasai, Zacarías, Benaía y Eliezer—todos sacerdotes—fueron elegidos para tocar las trompetas cuando marchaban delante del arca de Dios. Obed-edom y Jehías también fueron elegidos para vigilar el arca."
  },
  {
    "verse": 25,
    "text": " Luego David y los ancianos de Israel junto con los generales del ejército fueron a la casa de Obed-edom para trasladar el arca del pacto del Señor a Jerusalén con gran celebración. "
  },
  {
    "verse": 26,
    "text": " Como era evidente que Dios ayudaba a los levitas mientras llevaban el arca del pacto del Señor, sacrificaron siete toros y siete carneros."
  },
  {
    "verse": 27,
    "text": " David estaba vestido con un manto de lino fino, al igual que todos los levitas que cargaban el arca y también los cantores y Quenanías, el director del coro. David también llevaba puesta una vestidura sacerdotal. "
  },
  {
    "verse": 28,
    "text": " Así que todo Israel trasladó el arca del pacto del Señor entre gritos de alegría, toques de cuernos de carneros y trompetas, el estrépito de címbalos, y la música de arpas y liras."
  },
  {
    "verse": 29,
    "text": " Pero cuando el arca del pacto del Señor entraba a la Ciudad de David, Mical, hija de Saúl, se asomó por la ventana. Cuando vio que el rey David saltaba y reía de alegría, se llenó de desprecio hacia él."
  }
]