[
  {
    "verse": 1,
    "text": " Hiram, rey de Tiro, envió mensajeros a David, junto con madera de cedro, así como canteros y carpinteros para que le construyeran un palacio. "
  },
  {
    "verse": 2,
    "text": " Entonces David se dio cuenta de que el Señor lo había confirmado como rey de Israel y que había bendecido su reino en abundancia por amor a su pueblo Israel."
  },
  {
    "verse": 3,
    "text": " Luego David se casó con varias mujeres más en Jerusalén, y ellas tuvieron más hijos e hijas. "
  },
  {
    "verse": 4,
    "text": " Estos son los nombres de los hijos de David que nacieron en Jerusalén: Samúa, Sobab, Natán, Salomón, "
  },
  {
    "verse": 5,
    "text": " Ibhar, Elisúa, Elpelet, "
  },
  {
    "verse": 6,
    "text": " Noga, Nefeg, Jafía, "
  },
  {
    "verse": 7,
    "text": " Elisama, Eliada y Elifelet."
  },
  {
    "verse": 8,
    "text": " Cuando los filisteos se enteraron de que David había sido ungido rey de todo Israel, movilizaron todas sus fuerzas para capturarlo; pero le avisaron a David que venían, así que salió a su encuentro. "
  },
  {
    "verse": 9,
    "text": " Los filisteos llegaron y realizaron una incursión en el valle de Refaim. "
  },
  {
    "verse": 10,
    "text": " Entonces David le preguntó a Dios: —¿Debo salir a pelear contra los filisteos? ¿Los entregarás en mis manos? El Señor le contestó: —Sí, adelante. Te los entregaré."
  },
  {
    "verse": 11,
    "text": " Entonces David y sus tropas subieron a Baal-perazim y allí derrotó a los filisteos. «¡Dios lo hizo!—exclamó David—. ¡Me utilizó para irrumpir en medio de mis enemigos como una violenta inundación!». Así que llamó a ese lugar Baal-perazim (que significa «el Señor que irrumpe»). "
  },
  {
    "verse": 12,
    "text": " Los filisteos abandonaron sus dioses allí, así que David dio órdenes de que fueran quemados."
  },
  {
    "verse": 13,
    "text": " Poco tiempo después, los filisteos volvieron y de nuevo hicieron una incursión en el valle. "
  },
  {
    "verse": 14,
    "text": " Una vez más David le preguntó a Dios qué debía hacer. «No los ataques de frente—le contestó Dios—. En cambio, rodéalos y, cerca de los álamos, atácalos por la retaguardia. "
  },
  {
    "verse": 15,
    "text": " Cuando oigas un sonido como de pies que marchan en las copas de los álamos, ¡entonces sal a atacar! Esa será la señal de que Dios va delante de ti para herir de muerte al ejército filisteo». "
  },
  {
    "verse": 16,
    "text": " Entonces David hizo lo que Dios le ordenó e hirió de muerte al ejército filisteo desde Gabaón hasta Gezer."
  },
  {
    "verse": 17,
    "text": " Así la fama de David se extendió por todas partes, y el Señor hizo que todas las naciones tuvieran temor de David."
  }
]