[
  {
    "verse": 1,
    "text": " Estas son las divisiones de los porteros: De los coreítas estaba Meselemías, hijo de Koré, de la familia de Abiasaf. "
  },
  {
    "verse": 2,
    "text": " Los hijos de Meselemías fueron Zacarías (el mayor), Jediael (el segundo), Zebadías (el tercero), Jatniel (el cuarto), "
  },
  {
    "verse": 3,
    "text": " Elam (el quinto), Johanán (el sexto) y Elioenai (el séptimo)."
  },
  {
    "verse": 4,
    "text": " Los hijos de Obed-edom, también porteros, fueron Semaías (el mayor), Jozabad (el segundo), Joa (el tercero), Sacar (el cuarto), Natanael (el quinto), "
  },
  {
    "verse": 5,
    "text": " Amiel (el sexto), Isacar (el séptimo) y Peultai (el octavo). Dios había bendecido a Obed-edom en gran manera."
  },
  {
    "verse": 6,
    "text": " Semaías, el hijo de Obed-edom, tuvo hijos muy capaces que obtuvieron posiciones de gran autoridad en el clan. "
  },
  {
    "verse": 7,
    "text": " Sus nombres fueron Otni, Rafael, Obed y Elzabad. Sus parientes, Eliú y Samaquías, fueron también hombres muy capaces."
  },
  {
    "verse": 8,
    "text": " Todos estos descendientes de Obed-edom, entre ellos sus hijos y nietos—sesenta y dos en total—eran hombres muy capaces y competentes para su trabajo."
  },
  {
    "verse": 9,
    "text": " Los dieciocho hijos y parientes de Meselemías también fueron hombres muy capaces."
  },
  {
    "verse": 10,
    "text": " Hosa, del clan de Merari, designó a Simri jefe de entre sus hijos aunque no era el mayor. "
  },
  {
    "verse": 11,
    "text": " Entre sus otros hijos estaban Hilcías (el segundo), Tebalías (el tercero) y Zacarías (el cuarto). Los hijos y parientes de Hosa que sirvieron como porteros sumaban trece en total."
  },
  {
    "verse": 12,
    "text": " Estas divisiones de porteros llevaban el nombre del jefe de su familia y, al igual que los demás levitas, servían en la casa del Señor. "
  },
  {
    "verse": 13,
    "text": " Fueron designados por familias para estar de guardia en las distintas puertas, sin tomar en cuenta su edad o preparación, porque todo se decidía por medio del sorteo sagrado."
  },
  {
    "verse": 14,
    "text": " La responsabilidad por la puerta oriental le tocó a Meselemías y a su grupo. La puerta del norte fue asignada a Zacarías, un hombre de una sabiduría fuera de lo común. "
  },
  {
    "verse": 15,
    "text": " La puerta del sur le tocó a Obed-edom, y sus hijos quedaron a cargo del depósito. "
  },
  {
    "verse": 16,
    "text": " A Supim y a Hosa les asignaron la puerta occidental y la entrada que conduce al templo. Los turnos de guardia se dividían de manera equitativa. "
  },
  {
    "verse": 17,
    "text": " Cada día se asignaban seis levitas a la puerta oriental, cuatro a la puerta del norte, cuatro a la puerta del sur y dos pares al depósito. "
  },
  {
    "verse": 18,
    "text": " Cada día se asignaban seis levitas a la puerta occidental, cuatro a la entrada que conduce al templo y dos al atrio."
  },
  {
    "verse": 19,
    "text": " Esas fueron las divisiones de los porteros de los clanes de Coré y Merari."
  },
  {
    "verse": 20,
    "text": " Otros levitas, bajo la dirección de Ahías, estaban a cargo de los tesoros de la casa de Dios y de los tesoros que contenían las ofrendas dedicadas al Señor. "
  },
  {
    "verse": 21,
    "text": " Jehiel fue el líder de la familia de Libni, del clan de Gersón. "
  },
  {
    "verse": 22,
    "text": " Zetam y su hermano Joel, hijos de Jehiel, estaban a cargo de los tesoros de la casa del Señor."
  },
  {
    "verse": 23,
    "text": " Estos son los líderes que descendían de Amram, Izhar, Hebrón y Uziel:"
  },
  {
    "verse": 24,
    "text": " Del clan de Amram, Sebuel fue un descendiente de Gersón, hijo de Moisés. Era el funcionario principal de los tesoros. "
  },
  {
    "verse": 25,
    "text": " Sus parientes por parte de Eliezer fueron Rehabías, Jesaías, Joram, Zicri y Selomot."
  },
  {
    "verse": 26,
    "text": " Selomot y sus parientes estaban a cargo de los tesoros que contenían las ofrendas que el rey David, los jefes de familia, los generales, los capitanes y otros oficiales del ejército habían dedicado al Señor. "
  },
  {
    "verse": 27,
    "text": " Estos hombres dedicaron para el mantenimiento de la casa del Señor parte del botín que habían ganado en batalla. "
  },
  {
    "verse": 28,
    "text": " Selomot y sus parientes también cuidaban las ofrendas dedicadas al Señor por Samuel, el vidente; Saúl, hijo de Cis; Abner, hijo de Ner, y Joab, hijo de Sarvia. Todas las demás ofrendas que habían sido dedicadas también estaban a su cargo."
  },
  {
    "verse": 29,
    "text": " Del clan de Izhar, a Quenanías y a sus hijos se les dieron responsabilidades administrativas como funcionarios y jueces sobre Israel."
  },
  {
    "verse": 30,
    "text": " Del clan de Hebrón, Hasabías y sus parientes—mil setecientos hombres capaces—quedaron a cargo de las tierras israelitas al occidente del río Jordán. Eran responsables de todos los asuntos relacionados con el trabajo del Señor y con el servicio al rey en esa área."
  },
  {
    "verse": 31,
    "text": " También del clan de Hebrón estaba Jerías, quien era el jefe de los hebronitas, según los registros genealógicos. (En el año cuarenta del reinado de David se hizo una investigación en los registros y se encontraron hombres capaces del clan de Hebrón en Jazer, en la tierra de Galaad). "
  },
  {
    "verse": 32,
    "text": " Había dos mil setecientos hombres capaces entre los parientes de Jerías. El rey David los envió al lado oriental del río Jordán y los puso a cargo de la tribu de Rubén, de la tribu de Gad y de la media tribu de Manasés. Eran responsables de todos los asuntos relacionados con Dios y con el rey."
  }
]