[
  {
    "verse": 1,
    "text": " David y los comandantes del ejército designaron hombres de las familias de Asaf, de Hemán y de Jedutún para proclamar los mensajes de Dios acompañados de liras, arpas y címbalos. La siguiente es una lista de sus nombres y sus responsabilidades:"
  },
  {
    "verse": 2,
    "text": " De los hijos de Asaf estaban Zacur, José, Netanías y Asarela. Ellos trabajaban bajo la dirección de su padre, Asaf, quien proclamaba los mensajes de Dios por orden del rey."
  },
  {
    "verse": 3,
    "text": " De los hijos de Jedutún estaban Gedalías, Zeri, Jesaías, Simei, Hasabías y Matatías, seis en total. Ellos trabajaban bajo la dirección de su padre, Jedutún, quien proclamaba los mensajes de Dios al son de la lira dando gracias y alabando al Señor."
  },
  {
    "verse": 4,
    "text": " De los hijos de Hemán estaban Buquías, Matanías, Uziel, Subael, Jerimot, Hananías, Hananí, Eliata, Gidalti, Romanti-ezer, Josbecasa, Maloti, Hotir y Mahaziot. "
  },
  {
    "verse": 5,
    "text": " Todos estos fueron hijos de Hemán, el vidente del rey, pues Dios lo había honrado con catorce hijos y tres hijas."
  },
  {
    "verse": 6,
    "text": " Todos estos hombres estaban bajo la dirección de su padre mientras tocaban música en la casa del Señor. Entre sus responsabilidades estaba tocar címbalos, arpas y liras en la casa de Dios. Asaf, Jedutún y Hemán dependían directamente del rey. "
  },
  {
    "verse": 7,
    "text": " Todos ellos junto con sus familias estaban capacitados para tocar música delante del Señor, y todos—doscientos ochenta y ocho en total—eran músicos por excelencia. "
  },
  {
    "verse": 8,
    "text": " Los músicos se designaban para los turnos de servicio mediante el sorteo sagrado sin tomar en cuenta si eran jóvenes o ancianos, maestros o discípulos."
  },
  {
    "verse": 9,
    "text": " La primera suerte le tocó a José, del clan de Asaf, y a doce de sus hijos y parientes; la segunda, a Gedalías y a doce de sus hijos y parientes;"
  },
  {
    "verse": 10,
    "text": " la tercera, a Zacur y a doce de sus hijos y parientes;"
  },
  {
    "verse": 11,
    "text": " la cuarta, a Zeri y a doce de sus hijos y parientes;"
  },
  {
    "verse": 12,
    "text": " la quinta, a Netanías y a doce de sus hijos y parientes;"
  },
  {
    "verse": 13,
    "text": " la sexta, a Buquías y a doce de sus hijos y parientes;"
  },
  {
    "verse": 14,
    "text": " la séptima, a Asarela y a doce de sus hijos y parientes;"
  },
  {
    "verse": 15,
    "text": " la octava, a Jesaías y a doce de sus hijos y parientes;"
  },
  {
    "verse": 16,
    "text": " la novena, a Matanías y a doce de sus hijos y parientes;"
  },
  {
    "verse": 17,
    "text": " la décima, a Simei y a doce de sus hijos y parientes;"
  },
  {
    "verse": 18,
    "text": " la undécima, a Uziel y a doce de sus hijos y parientes;"
  },
  {
    "verse": 19,
    "text": " la duodécima, a Hasabías y a doce de sus hijos y parientes;"
  },
  {
    "verse": 20,
    "text": " la decimotercera, a Subael y a doce de sus hijos y parientes;"
  },
  {
    "verse": 21,
    "text": " la decimocuarta, a Matatías y a doce de sus hijos y parientes;"
  },
  {
    "verse": 22,
    "text": " la decimoquinta, a Jerimot y a doce de sus hijos y parientes;"
  },
  {
    "verse": 23,
    "text": " la decimosexta, a Hananías y a doce de sus hijos y parientes;"
  },
  {
    "verse": 24,
    "text": " la decimoséptima, a Josbecasa y a doce de sus hijos y parientes;"
  },
  {
    "verse": 25,
    "text": " la decimoctava, a Hananí y a doce de sus hijos y parientes;"
  },
  {
    "verse": 26,
    "text": " la decimonovena, a Maloti y a doce de sus hijos y parientes;"
  },
  {
    "verse": 27,
    "text": " la vigésima, a Eliata y a doce de sus hijos y parientes;"
  },
  {
    "verse": 28,
    "text": " la vigésima primera, a Hotir y a doce de sus hijos y parientes;"
  },
  {
    "verse": 29,
    "text": " la vigésima segunda, a Gidalti y a doce de sus hijos y parientes;"
  },
  {
    "verse": 30,
    "text": " la vigésima tercera, a Mahaziot y a doce de sus hijos y parientes;"
  },
  {
    "verse": 31,
    "text": " la vigésima cuarta, a Romanti-ezer y a doce de sus hijos y parientes."
  }
]