[
  {
    "verse": 1,
    "text": " La siguiente es la lista de los generales y capitanes israelitas y de sus oficiales, quienes servían al rey. Supervisaban las divisiones del ejército que estaban de guardia cada mes del año. Cada división constaba de veinticuatro mil hombres y servía durante un mes."
  },
  {
    "verse": 2,
    "text": " Jasobeam, hijo de Zabdiel, fue el comandante de la primera división de veinticuatro mil soldados, que estaba de guardia durante el primer mes. "
  },
  {
    "verse": 3,
    "text": " Era descendiente de Fares y estaba a cargo de los oficiales del ejército durante el primer mes."
  },
  {
    "verse": 4,
    "text": " Dodai, descendiente de Ahoa, fue el comandante de la segunda división de veinticuatro mil soldados, que estaba de guardia durante el segundo mes. Su oficial principal era Miclot."
  },
  {
    "verse": 5,
    "text": " Benaía, hijo del sacerdote Joiada, era el comandante de la tercera división de veinticuatro mil soldados, que estaba de guardia durante el tercer mes. "
  },
  {
    "verse": 6,
    "text": " Este fue el Benaía que comandó el grupo selecto del ejército de David conocido como los Treinta. Su hijo Amisabad fue el oficial principal."
  },
  {
    "verse": 7,
    "text": " Asael, hermano de Joab, era comandante de la cuarta división de veinticuatro mil soldados, que estaba de guardia durante el cuarto mes. Asael fue sucedido por su hijo Zebadías."
  },
  {
    "verse": 8,
    "text": " Sama el izraíta era comandante de la quinta división de veinticuatro mil soldados, que estaba de guardia durante el quinto mes."
  },
  {
    "verse": 9,
    "text": " Ira, hijo de Iques de Tecoa, era el comandante de la sexta división de veinticuatro mil soldados, que estaba de guardia durante el sexto mes."
  },
  {
    "verse": 10,
    "text": " Heles, un descendiente de Efraín de Pelón, era el comandante de la séptima división de veinticuatro mil soldados, que estaba de guardia durante el séptimo mes."
  },
  {
    "verse": 11,
    "text": " Sibecai, un descendiente de Zera de Husa, era el comandante de la octava división de veinticuatro mil soldados, que estaba de guardia durante el octavo mes."
  },
  {
    "verse": 12,
    "text": " Abiezer de Anatot, en el territorio de Benjamín, era el comandante de la novena división de veinticuatro mil soldados, que estaba de guardia durante el noveno mes."
  },
  {
    "verse": 13,
    "text": " Maharai, un descendiente de Zera, de Netofa, era el comandante de la décima división de veinticuatro mil soldados, que estaba de guardia durante el décimo mes."
  },
  {
    "verse": 14,
    "text": " Benaía de Piratón, en Efraín, era el comandante de la undécima división de veinticuatro mil soldados, que estaba de guardia en el undécimo mes."
  },
  {
    "verse": 15,
    "text": " Heled, un descendiente de Otoniel de Netofa, era el comandante de la duodécima división de veinticuatro mil soldados, que estaba de guardia durante el duodécimo mes."
  },
  {
    "verse": 16,
    "text": " Estos fueron los jefes de las tribus de Israel:"
  },
  {
    "verse": 17,
    "text": ""
  },
  {
    "verse": 18,
    "text": ""
  },
  {
    "verse": 19,
    "text": ""
  },
  {
    "verse": 20,
    "text": ""
  },
  {
    "verse": 21,
    "text": ""
  },
  {
    "verse": 22,
    "text": " Estos fueron los jefes de las tribus de Israel."
  },
  {
    "verse": 23,
    "text": " Cuando David hizo el censo no contó a los que tenían menos de veinte años, porque el Señor había prometido hacer a los israelitas tan numerosos como las estrellas del cielo. "
  },
  {
    "verse": 24,
    "text": " Joab, hijo de Sarvia, comenzó el censo pero nunca lo terminó porque el enojo de Dios se desató sobre Israel. El número total nunca fue anotado en los registros oficiales del rey David."
  },
  {
    "verse": 25,
    "text": " Azmavet, hijo de Adiel, estaba a cargo de los tesoros del palacio. Jonatán, hijo de Uzías, estaba a cargo de los tesoros regionales en todas las ciudades, aldeas y fortalezas de Israel."
  },
  {
    "verse": 26,
    "text": " Ezri, hijo de Quelub, estaba a cargo de los trabajadores que cultivaban las tierras del rey."
  },
  {
    "verse": 27,
    "text": " Simei de Ramá estaba a cargo de los viñedos del rey. Zabdi de Sefam era responsable de las uvas y de las provisiones de vino."
  },
  {
    "verse": 28,
    "text": " Baal-hanán de Geder estaba a cargo de los olivares del rey y de las higueras sicómoros de las colinas de Judá. Joás era responsable de las provisiones de aceite de oliva."
  },
  {
    "verse": 29,
    "text": " Sitrai de Sarón estaba a cargo del ganado en la llanura de Sarón. Safat, hijo de Adlai, era responsable del ganado en los valles."
  },
  {
    "verse": 30,
    "text": " Obil, el ismaelita, estaba a cargo de los camellos. Jehedías de Meronot estaba a cargo de los burros."
  },
  {
    "verse": 31,
    "text": " Jaziz, el agareno, estaba a cargo de los rebaños de ovejas y cabras del rey. Todos estos oficiales administraban las propiedades del rey David."
  },
  {
    "verse": 32,
    "text": " Jonatán, el tío de David, era un sabio consejero del rey, un hombre de gran percepción y un escriba. Jehiel, el hacmonita, era responsable de la educación de los hijos del rey. "
  },
  {
    "verse": 33,
    "text": " Ahitofel era el consejero real. Husai, el arquita, era el amigo del rey. "
  },
  {
    "verse": 34,
    "text": " A Ahitofel lo sucedieron Joiada, hijo de Benaía, y Abiatar. Joab era el comandante del ejército del rey."
  }
]