[
  {
    "verse": 1,
    "text": " Estos son los hijos de David que nacieron en Hebrón: El mayor fue Amnón, y su madre fue Ahinoam de Jezreel. El segundo fue Daniel, y su madre fue Abigail de Carmelo."
  },
  {
    "verse": 2,
    "text": " El tercero fue Absalón, y su madre fue Maaca, hija de Talmai, rey de Gesur. El cuarto fue Adonías, y su madre fue Haguit."
  },
  {
    "verse": 3,
    "text": " El quinto fue Sefatías, y su madre fue Abital. El sexto fue Itream, y su madre fue Egla, esposa de David."
  },
  {
    "verse": 4,
    "text": " Estos seis hijos le nacieron a David en Hebrón, donde reinó siete años y medio. Luego David reinó otros treinta y tres años en Jerusalén. "
  },
  {
    "verse": 5,
    "text": " Entre los hijos de David que le nacieron en Jerusalén estaban Samúa, Sobab, Natán y Salomón. La madre de ellos fue Betsabé, hija de Amiel. "
  },
  {
    "verse": 6,
    "text": " Además David tuvo otros nueve hijos: Ibhar, Elisúa, Elpelet, "
  },
  {
    "verse": 7,
    "text": " Noga, Nefeg, Jafía, "
  },
  {
    "verse": 8,
    "text": " Elisama, Eliada y Elifelet."
  },
  {
    "verse": 9,
    "text": " Estos fueron los hijos de David, sin contar los hijos que nacieron de sus concubinas. La hermana de ellos fue Tamar."
  },
  {
    "verse": 10,
    "text": " Los descendientes de Salomón fueron Roboam, Abías, Asa, Josafat, "
  },
  {
    "verse": 11,
    "text": " Yoram, Ocozías, Joás, "
  },
  {
    "verse": 12,
    "text": " Amasías, Uzías, Jotam, "
  },
  {
    "verse": 13,
    "text": " Acaz, Ezequías, Manasés, "
  },
  {
    "verse": 14,
    "text": " Amón y Josías."
  },
  {
    "verse": 15,
    "text": " Los hijos de Josías fueron Johanán (el mayor), Joacim (el segundo), Sedequías (el tercero) y Joacaz (el cuarto)."
  },
  {
    "verse": 16,
    "text": " Los sucesores de Joacim fueron su hijo Joaquín y su hermano Sedequías."
  },
  {
    "verse": 17,
    "text": " Los hijos de Joaquín—quien fue tomado prisionero por los babilonios—fueron Salatiel, "
  },
  {
    "verse": 18,
    "text": " Malquiram, Pedaías, Senazar, Jecamías, Hosama y Nedabías."
  },
  {
    "verse": 19,
    "text": " Los hijos de Pedaías fueron Zorobabel y Simei. Los hijos de Zorobabel fueron Mesulam y Hananías. (La hermana de ellos fue Selomit). "
  },
  {
    "verse": 20,
    "text": " Sus otros cinco hijos fueron Hasuba, Ohel, Berequías, Hasadías y Jusab-hesed."
  },
  {
    "verse": 21,
    "text": " Los hijos de Hananías fueron Pelatías y Jesaías. El hijo de Jesaías fue Refaías y el hijo de Refaías fue Arnán. El hijo de Arnán fue Abdías y el hijo de Abdías fue Secanías."
  },
  {
    "verse": 22,
    "text": " Los descendientes de Secanías fueron Semaías y sus hijos, Hatús, Igal, Barías, Nearías y Safat; seis en total."
  },
  {
    "verse": 23,
    "text": " Los hijos de Nearías fueron Elioenai, Ezequías y Azricam; tres en total."
  },
  {
    "verse": 24,
    "text": " Los hijos de Elioenai fueron Hodavías, Eliasib, Pelaías, Acub, Johanán, Dalaías y Anani; siete en total."
  }
]