[
  {
    "verse": 1,
    "text": " El hijo mayor de Israel fue Rubén; pero como deshonró a su padre cuando se acostó con una de sus concubinas, los derechos de hijo mayor fueron dados a los hijos de su hermano José. Por esta razón, Rubén no aparece en la lista de los registros genealógicos como el primer hijo varón. "
  },
  {
    "verse": 2,
    "text": " Aunque los descendientes de Judá llegaron a ser la tribu más poderosa y dieron un gobernante para la nación, los derechos de hijo mayor le pertenecieron a José."
  },
  {
    "verse": 3,
    "text": " Los hijos de Rubén, el hijo mayor de Israel, fueron Hanoc, Falú, Hezrón y Carmi."
  },
  {
    "verse": 4,
    "text": " Los descendientes de Joel fueron Semaías, Gog, Simei, "
  },
  {
    "verse": 5,
    "text": " Micaía, Reaía, Baal "
  },
  {
    "verse": 6,
    "text": " y Beera. Beera fue el líder de los rubenitas cuando fueron llevados cautivos por el rey Tiglat-pileser de Asiria."
  },
  {
    "verse": 7,
    "text": " Los parientes de Beera aparecen en los registros genealógicos por sus clanes: Jeiel (el jefe), Zacarías "
  },
  {
    "verse": 8,
    "text": " y Bela hijo de Azaz, hijo de Sema, hijo de Joel. Los rubenitas vivían en la zona que se extiende de Aroer a Nebo y Baal-meón. "
  },
  {
    "verse": 9,
    "text": " Dado que tenían tantos animales en la tierra de Galaad, se extendieron al oriente hacia los límites del desierto que llega hasta el río Éufrates."
  },
  {
    "verse": 10,
    "text": " Durante el reinado de Saúl, los rubenitas derrotaron a los agarenos en batalla. Después se trasladaron a los asentamientos agarenos a lo largo del borde oriental de Galaad."
  },
  {
    "verse": 11,
    "text": " Al lado de los rubenitas, en la tierra de Basán, vivían los descendientes de Gad, hasta Salca al oriente. "
  },
  {
    "verse": 12,
    "text": " Joel fue el líder en la tierra de Basán, y Safán era segundo en autoridad, seguido por Jaanai y Safat."
  },
  {
    "verse": 13,
    "text": " Sus parientes, los jefes de otros siete clanes, fueron Micael, Mesulam, Seba, Jorai, Jacán, Zía y Heber. "
  },
  {
    "verse": 14,
    "text": " Todos ellos fueron los descendientes de Abihail, hijo de Huri, hijo de Jaroa, hijo de Galaad, hijo de Micael, hijo de Jesisai, hijo de Jahdo, hijo de Buz. "
  },
  {
    "verse": 15,
    "text": " Ahí, hijo de Abdiel, hijo de Guni, fue el jefe de sus clanes."
  },
  {
    "verse": 16,
    "text": " Los gaditas vivieron en la tierra de Galaad, en Basán y sus aldeas, y por todos los pastizales de Sarón. "
  },
  {
    "verse": 17,
    "text": " Todos estos aparecen en los registros genealógicos durante los tiempos del rey Jotam de Judá y del rey Jeroboam de Israel."
  },
  {
    "verse": 18,
    "text": " Había 44.760 guerreros competentes en los ejércitos de Rubén, Gad y la media tribu de Manasés, hábiles en combate y armados de escudos, espadas y arcos. "
  },
  {
    "verse": 19,
    "text": " Hicieron guerra contra los agarenos, los jetureos, los nafiseos y los nodabitas. "
  },
  {
    "verse": 20,
    "text": " Clamaron a Dios durante la batalla, y él contestó su oración porque confiaron en él. De modo que derrotaron a los agarenos y a todos sus aliados. "
  },
  {
    "verse": 21,
    "text": " Entre el botín que tomaron de los agarenos había 50.000 camellos, 250.000 ovejas, 2000 burros y 100.000 cautivos. "
  },
  {
    "verse": 22,
    "text": " Muchos de los agarenos murieron en la batalla porque Dios luchaba contra ellos. Los habitantes de Rubén, Gad y Manasés vivieron en su tierra hasta que fueron llevados al destierro."
  },
  {
    "verse": 23,
    "text": " La media tribu de Manasés era muy grande y se extendió por la tierra desde Basán hasta Baal-hermón, Senir y el monte Hermón. "
  },
  {
    "verse": 24,
    "text": " Estos fueron los jefes de sus clanes: Efer, Isi, Eliel, Azriel, Jeremías, Hodavías y Jahdiel. Estos hombres tuvieron gran fama como guerreros poderosos y jefes de sus clanes."
  },
  {
    "verse": 25,
    "text": " Sin embargo, estas tribus fueron infieles al Dios de sus antepasados. Adoraron a los dioses de las naciones que Dios había destruido. "
  },
  {
    "verse": 26,
    "text": " Por eso el Dios de Israel hizo que el rey Pul de Asiria (también conocido como Tiglat-pileser) invadiera la tierra y se llevara cautivos a la tribu de Rubén, a la tribu de Gad y a la media tribu de Manasés. Los asirios los desterraron y los llevaron a Halah, a Habor, a Hara y al río Gozán, donde se encuentran hasta el día de hoy."
  }
]