[
  {
    "verse": 1,
    "text": " Los hijos de Leví fueron Gersón, Coat y Merari."
  },
  {
    "verse": 2,
    "text": " Entre los descendientes de Coat se encontraban Amram, Izhar, Hebrón y Uziel."
  },
  {
    "verse": 3,
    "text": " Los hijos de Amram fueron Aarón, Moisés y Miriam. Los hijos de Aarón fueron Nadab, Abiú, Eleazar e Itamar."
  },
  {
    "verse": 4,
    "text": " Eleazar fue el padre de Finees. Finees fue el padre de Abisúa."
  },
  {
    "verse": 5,
    "text": " Abisúa fue el padre de Buqui. Buqui fue el padre de Uzi."
  },
  {
    "verse": 6,
    "text": " Uzi fue el padre de Zeraías. Zeraías fue el padre de Meraiot."
  },
  {
    "verse": 7,
    "text": " Meraiot fue el padre de Amarías. Amarías fue el padre de Ahitob."
  },
  {
    "verse": 8,
    "text": " Ahitob fue el padre de Sadoc. Sadoc fue el padre de Ahimaas."
  },
  {
    "verse": 9,
    "text": " Ahimaas fue el padre de Azarías. Azarías fue el padre de Johanán."
  },
  {
    "verse": 10,
    "text": " Johanán fue el padre de Azarías, el sumo sacerdote del templo que Salomón construyó en Jerusalén."
  },
  {
    "verse": 11,
    "text": " Azarías fue el padre de Amarías. Amarías fue el padre de Ahitob."
  },
  {
    "verse": 12,
    "text": " Ahitob fue el padre de Sadoc. Sadoc fue el padre de Salum."
  },
  {
    "verse": 13,
    "text": " Salum fue el padre de Hilcías. Hilcías fue el padre de Azarías."
  },
  {
    "verse": 14,
    "text": " Azarías fue el padre de Seraías. Seraías fue el padre de Jehosadac, "
  },
  {
    "verse": 15,
    "text": " quien fue desterrado cuando el Señor mandó a los habitantes de Judá y de Jerusalén al cautiverio bajo Nabucodonosor."
  },
  {
    "verse": 16,
    "text": " Los hijos de Leví fueron Gersón, Coat y Merari."
  },
  {
    "verse": 17,
    "text": " Entre los descendientes de Gersón estaban Libni y Simei."
  },
  {
    "verse": 18,
    "text": " Entre los descendientes de Coat estaban Amram, Izhar, Hebrón y Uziel."
  },
  {
    "verse": 19,
    "text": " Entre los descendientes de Merari estaban Mahli y Musi. Los siguientes fueron los clanes de los levitas, agrupados de acuerdo a su familia patriarcal:"
  },
  {
    "verse": 20,
    "text": " Entre los descendientes de Gersón estaban Libni, Jahat, Zima, "
  },
  {
    "verse": 21,
    "text": " Joa, Iddo, Zera y Jeatrai."
  },
  {
    "verse": 22,
    "text": " Entre los descendientes de Coat estaban Aminadab, Coré, Asir, "
  },
  {
    "verse": 23,
    "text": " Elcana, Abiasaf, Asir, "
  },
  {
    "verse": 24,
    "text": " Tahat, Uriel, Uzías y Saúl."
  },
  {
    "verse": 25,
    "text": " Entre los descendientes de Elcana estaban Amasai, Ahimot, "
  },
  {
    "verse": 26,
    "text": " Elcana, Zofai, Nahat, "
  },
  {
    "verse": 27,
    "text": " Eliab, Jeroham, Elcana y Samuel."
  },
  {
    "verse": 28,
    "text": " Los hijos de Samuel fueron Joel (el mayor) y Abías (el segundo)."
  },
  {
    "verse": 29,
    "text": " Entre los descendientes de Merari estaban Mahli, Libni, Simei, Uza, "
  },
  {
    "verse": 30,
    "text": " Simea, Haguía y Asaías."
  },
  {
    "verse": 31,
    "text": " David nombró a los siguientes hombres para dirigir la música en la casa del Señor después de que el arca fue colocada allí. "
  },
  {
    "verse": 32,
    "text": " Ellos se encargaron de la música en el tabernáculo hasta que Salomón construyó el templo del Señor en Jerusalén. Llevaron a cabo su labor siguiendo todas las ordenanzas que les transmitieron. "
  },
  {
    "verse": 33,
    "text": " Estos son los hombres que sirvieron junto con sus hijos: El músico Hemán pertenecía al clan de Coat. Su genealogía fue seguida a través de Joel, Samuel, "
  },
  {
    "verse": 34,
    "text": " Elcana, Jeroham, Eliel, Toa, "
  },
  {
    "verse": 35,
    "text": " Zuf, Elcana, Mahat, Amasai, "
  },
  {
    "verse": 36,
    "text": " Elcana, Joel, Azarías, Sofonías, "
  },
  {
    "verse": 37,
    "text": " Tahat, Asir, Abiasaf, Coré, "
  },
  {
    "verse": 38,
    "text": " Izhar, Coat, Leví y hasta Israel."
  },
  {
    "verse": 39,
    "text": " El primer ayudante de Hemán fue Asaf, del clan de Gersón. La genealogía de Asaf fue seguida a través de Berequías, Simea, "
  },
  {
    "verse": 40,
    "text": " Micael, Baasías, Malquías, "
  },
  {
    "verse": 41,
    "text": " Etni, Zera, Adaía, "
  },
  {
    "verse": 42,
    "text": " Etán, Zima, Simei, "
  },
  {
    "verse": 43,
    "text": " Jahat, Gersón y Leví."
  },
  {
    "verse": 44,
    "text": " El segundo ayudante de Hemán fue Etán, quien pertenecía al clan de Merari. La genealogía de Etán fue seguida a través de Quisi, Abdi, Maluc, "
  },
  {
    "verse": 45,
    "text": " Hasabías, Amasías, Hilcías, "
  },
  {
    "verse": 46,
    "text": " Amsi, Bani, Semer, "
  },
  {
    "verse": 47,
    "text": " Mahli, Musi, Merari y Leví."
  },
  {
    "verse": 48,
    "text": " Sus hermanos levitas fueron asignados a otras tareas en el tabernáculo, la casa de Dios."
  },
  {
    "verse": 49,
    "text": " Solamente Aarón y sus descendientes servían como sacerdotes. Presentaban las ofrendas en el altar de las ofrendas quemadas y en el altar del incienso, y llevaban a cabo todas las demás tareas relacionadas con el Lugar Santísimo. Hacían expiación por Israel al hacer todo lo que Moisés, el siervo de Dios, les había ordenado."
  },
  {
    "verse": 50,
    "text": " Los descendientes de Aarón fueron Eleazar, Finees, Abisúa, "
  },
  {
    "verse": 51,
    "text": " Buqui, Uzi, Zeraías, "
  },
  {
    "verse": 52,
    "text": " Meraiot, Amarías, Ahitob, "
  },
  {
    "verse": 53,
    "text": " Sadoc y Ahimaas."
  },
  {
    "verse": 54,
    "text": " Este es un registro de las ciudades y del territorio asignados, por sorteo sagrado, a los descendientes de Aarón que pertenecían al clan de Coat. "
  },
  {
    "verse": 55,
    "text": " Este territorio en Judá incluía Hebrón y los pastizales que lo rodeaban, "
  },
  {
    "verse": 56,
    "text": " pero Caleb, hijo de Jefone, recibió los campos y las zonas circundantes que pertenecían a la ciudad. "
  },
  {
    "verse": 57,
    "text": " Así que a los descendientes de Aarón les entregaron las siguientes ciudades, cada una con sus pastizales: Hebrón (una ciudad de refugio), Libna, Jatir, Estemoa, "
  },
  {
    "verse": 58,
    "text": " Holón, Debir, "
  },
  {
    "verse": 59,
    "text": " Aín, Juta y Bet-semes. "
  },
  {
    "verse": 60,
    "text": " Además, del territorio de Benjamín, recibieron Gabaón, Geba, Alemet y Anatot, cada una con sus pastizales. De modo que se les entregaron trece ciudades a los descendientes de Aarón. "
  },
  {
    "verse": 61,
    "text": " Los demás descendientes de Coat recibieron por sorteo sagrado diez ciudades del territorio de la media tribu de Manasés."
  },
  {
    "verse": 62,
    "text": " Los descendientes de Gersón recibieron por sorteo sagrado trece ciudades de los territorios de Isacar, Aser, Neftalí y de la región de Basán al oriente del Jordán, que pertenece a Manasés."
  },
  {
    "verse": 63,
    "text": " Los descendientes de Merari recibieron por sorteo sagrado doce ciudades de los territorios de Rubén, Gad y Zabulón."
  },
  {
    "verse": 64,
    "text": " Así que el pueblo de Israel asignó todas estas ciudades y pastizales a los levitas. "
  },
  {
    "verse": 65,
    "text": " Las ciudades en los territorios de Judá, Simeón y Benjamín, mencionadas anteriormente, se les asignaron por sorteo sagrado."
  },
  {
    "verse": 66,
    "text": " A los descendientes de Coat les entregaron las siguientes ciudades del territorio de Efraín, cada una con sus pastizales: "
  },
  {
    "verse": 67,
    "text": " Siquem (una ciudad de refugio en la zona montañosa de Efraín), Gezer, "
  },
  {
    "verse": 68,
    "text": " Jocmeam, Bet-horón, "
  },
  {
    "verse": 69,
    "text": " Ajalón y Gat-rimón. "
  },
  {
    "verse": 70,
    "text": " Los demás descendientes de Coat recibieron las ciudades de Aner y Bileam del territorio de la media tribu de Manasés, cada una con sus pastizales."
  },
  {
    "verse": 71,
    "text": " Los descendientes de Gersón recibieron las siguientes ciudades del territorio de la media tribu de Manasés: Golán (en Basán) y Astarot, cada una con sus pastizales. "
  },
  {
    "verse": 72,
    "text": " Del territorio de Isacar recibieron Cedes, Daberat, "
  },
  {
    "verse": 73,
    "text": " Ramot y Anem, cada una con sus pastizales. "
  },
  {
    "verse": 74,
    "text": " Del territorio de Aser recibieron Masal, Abdón, "
  },
  {
    "verse": 75,
    "text": " Hucoc y Rehob, cada una con sus pastizales. "
  },
  {
    "verse": 76,
    "text": " Del territorio de Neftalí recibieron Cedes en Galilea, Hamón y Quiriataim, cada una con sus pastizales."
  },
  {
    "verse": 77,
    "text": " Los demás descendientes de Merari recibieron las siguientes ciudades del territorio de Zabulón: Jocneam, Carta, Rimón y Tabor, cada una con sus pastizales. "
  },
  {
    "verse": 78,
    "text": " Del territorio de Rubén, al oriente del río Jordán frente a Jericó, recibieron Beser (una ciudad del desierto), Jahaza, "
  },
  {
    "verse": 79,
    "text": " Cademot y Mefaat, cada una con sus pastizales. "
  },
  {
    "verse": 80,
    "text": " Además, del territorio de Gad recibieron Ramot de Galaad, Mahanaim, "
  },
  {
    "verse": 81,
    "text": " Hesbón y Jazer, cada una con sus pastizales."
  }
]