[
  {
    "verse": 1,
    "text": " Los cuatro hijos de Isacar fueron Tola, Púa, Jasub y Simrón."
  },
  {
    "verse": 2,
    "text": " Los hijos de Tola fueron Uzi, Refaías, Jeriel, Jahmai, Jibsam y Semuel. Cada uno de ellos era el jefe de un clan patriarcal. En el tiempo del rey David el número total de guerreros poderosos anotados en el registro de estos clanes era veintidós mil seiscientos."
  },
  {
    "verse": 3,
    "text": " Israhías fue hijo de Uzi. Los hijos de Israhías fueron Micael, Obadías, Joel e Isías. Estos cinco llegaron a ser jefes de clanes. "
  },
  {
    "verse": 4,
    "text": " Todos ellos tuvieron muchas esposas y muchos hijos, de manera que el total de hombres disponibles para el servicio militar entre sus descendientes era treinta y seis mil."
  },
  {
    "verse": 5,
    "text": " El número total de guerreros poderosos entre todos los clanes de la tribu de Isacar era ochenta y siete mil. Todos ellos aparecen en sus registros genealógicos."
  },
  {
    "verse": 6,
    "text": " Tres de los hijos de Benjamín fueron Bela, Bequer y Jediael."
  },
  {
    "verse": 7,
    "text": " Los cinco hijos de Bela fueron Ezbón, Uzi, Uziel, Jerimot e Iri. Cada uno de ellos fue jefe de un clan patriarcal. El número total de guerreros poderosos de estos clanes era veintidós mil treinta y cuatro, tal como aparecen en sus registros genealógicos."
  },
  {
    "verse": 8,
    "text": " Los hijos de Bequer fueron Zemira, Joás, Eliezer, Elioenai, Omri, Jerimot, Abías, Anatot y Alamet. "
  },
  {
    "verse": 9,
    "text": " Cada uno de ellos era jefe de un clan patriarcal. El número total de guerreros poderosos y jefes de estos clanes era veinte mil doscientos, tal como aparecen en sus registros genealógicos."
  },
  {
    "verse": 10,
    "text": " Bilhán fue hijo de Jediael. Los hijos de Bilhán fueron Jeús, Benjamín, Aod, Quenaana, Zetán, Tarsis y Ahisahar. "
  },
  {
    "verse": 11,
    "text": " Cada uno de ellos fue jefe de un clan patriarcal. De estos clanes el número total de guerreros poderosos listos para la guerra era diecisiete mil doscientos."
  },
  {
    "verse": 12,
    "text": " Los hijos de Hir fueron Supim y Hupim. Husim fue hijo de Aher."
  },
  {
    "verse": 13,
    "text": " Los hijos de Neftalí fueron Jahzeel, Guni, Jezer y Silem. Todos eran descendientes de Bilha, la concubina de Jacob."
  },
  {
    "verse": 14,
    "text": " Entre los descendientes de Manasés, nacidos de su concubina aramea, se encontraba Asriel. Ella también dio a luz a Maquir, el padre de Galaad. "
  },
  {
    "verse": 15,
    "text": " Maquir encontró esposas para Hupim y Supim. Maquir tenía una hermana llamada Maaca. Uno de los descendientes de Maquir fue Zelofehad, quien solamente tuvo hijas."
  },
  {
    "verse": 16,
    "text": " La esposa de Maquir, Maaca, dio a luz un hijo al que llamó Peres. El nombre de su hermano era Seres. Los hijos de Peres fueron Ulam y Requem. "
  },
  {
    "verse": 17,
    "text": " El hijo de Ulam fue Bedán. Todos estos fueron considerados galaaditas, descendientes de Maquir, hijo de Manasés."
  },
  {
    "verse": 18,
    "text": " Hamolequet, hermana de Maquir, dio a luz a Isod, Abiezer y Mahala."
  },
  {
    "verse": 19,
    "text": " Los hijos de Semida fueron Ahián, Siquem, Likhi y Aniam."
  },
  {
    "verse": 20,
    "text": " Los descendientes de Efraín fueron Sutela, Bered, Tahat, Elada, Tahat, "
  },
  {
    "verse": 21,
    "text": " Zabad, Sutela, Ezer y Elad. A Ezer y a Elad los mataron cuando intentaban robar ganado que pertenecía a los granjeros locales, cerca de Gat. "
  },
  {
    "verse": 22,
    "text": " Su padre, Efraín, hizo duelo por ellos durante mucho tiempo, y sus parientes fueron a consolarlo. "
  },
  {
    "verse": 23,
    "text": " Después Efraín se acostó con su esposa, y ella quedó embarazada y dio a luz un hijo. Efraín lo llamó Bería, debido a la desgracia que había sufrido su familia. "
  },
  {
    "verse": 24,
    "text": " Tuvo una hija llamada Seera. Ella construyó las ciudades de Bet-horón de abajo, Bet-horón de arriba y Uzen-seera."
  },
  {
    "verse": 25,
    "text": " Entre los descendientes de Efraín estaban Refa, Resef, Telah, Tahán, "
  },
  {
    "verse": 26,
    "text": " Laadán, Amiud, Elisama, "
  },
  {
    "verse": 27,
    "text": " Nun y Josué."
  },
  {
    "verse": 28,
    "text": " Los descendientes de Efraín vivieron en el territorio que incluía a Betel y a las ciudades vecinas hacia el sur, Naarán al oriente, Gezer y sus aldeas al occidente, y Siquem y las aldeas vecinas hacia el norte hasta llegar a Aya y sus ciudades. "
  },
  {
    "verse": 29,
    "text": " A lo largo de la frontera de Manasés se encontraban las ciudades de Bet-sán, Taanac, Meguido y Dor, junto con sus aldeas vecinas. Los descendientes de José, hijo de Israel, vivieron en estas ciudades."
  },
  {
    "verse": 30,
    "text": " Los hijos de Aser fueron Imna, Isúa, Isúi y Bería. Tuvieron una hermana llamada Sera."
  },
  {
    "verse": 31,
    "text": " Los hijos de Bería fueron Heber y Malquiel (el padre de Birzavit)."
  },
  {
    "verse": 32,
    "text": " Los hijos de Heber fueron Jaflet, Somer y Hotam. Tuvieron una hermana llamada Súa."
  },
  {
    "verse": 33,
    "text": " Los hijos de Jaflet fueron Pasac, Bimhal y Asvat."
  },
  {
    "verse": 34,
    "text": " Los hijos de Somer fueron Ahí, Rohga, Jehúba y Aram."
  },
  {
    "verse": 35,
    "text": " Los hijos de su hermano Helem fueron Zofa, Imna, Seles y Amal."
  },
  {
    "verse": 36,
    "text": " Los hijos de Zofa fueron Súa, Harnefer, Súal, Beri, Imra, "
  },
  {
    "verse": 37,
    "text": " Beser, Hod, Sama, Silsa, Itrán y Beera."
  },
  {
    "verse": 38,
    "text": " Los hijos de Jeter fueron Jefone, Pispa y Ara."
  },
  {
    "verse": 39,
    "text": " Los hijos de Ula fueron Ara, Haniel y Rezia."
  },
  {
    "verse": 40,
    "text": " Cada uno de estos descendientes de Aser fue cabeza de un clan patriarcal. Eran todos hombres selectos, guerreros poderosos y líderes destacados. El número total de hombres disponibles para el servicio militar era veintiséis mil, tal como aparecen en sus registros genealógicos."
  }
]