[
  {
    "verse": 1,
    "text": " El primer hijo de Benjamín fue Bela; el segundo, Asbel; el tercero, Ahara; "
  },
  {
    "verse": 2,
    "text": " el cuarto, Noha y el quinto, Rafa."
  },
  {
    "verse": 3,
    "text": " Los hijos de Bela fueron Adar, Gera, Abiud, "
  },
  {
    "verse": 4,
    "text": " Abisúa, Naamán, Ahoa, "
  },
  {
    "verse": 5,
    "text": " Gera, Sefufán y Huram."
  },
  {
    "verse": 6,
    "text": " Los hijos de Aod, jefes de los clanes que vivían en Geba, fueron desterrados a Manahat. "
  },
  {
    "verse": 7,
    "text": " Los hijos de Aod fueron Naamán, Ahías y Gera. Gera, quien los llevó al destierro, fue el padre de Uza y Ahiud."
  },
  {
    "verse": 8,
    "text": " Después que Saharaim se divorció de sus esposas Husim y Baara, tuvo hijos en la tierra de Moab. "
  },
  {
    "verse": 9,
    "text": " Su esposa Hodes dio a luz a Jobab, Sibia, Mesa, Malcam, "
  },
  {
    "verse": 10,
    "text": " Jeúz, Saquías y Mirma. Todos estos hijos llegaron a ser jefes de clanes."
  },
  {
    "verse": 11,
    "text": " Husim, la esposa de Saharaim, ya había dado a luz a Abitob y a Elpaal. "
  },
  {
    "verse": 12,
    "text": " Los hijos de Elpaal fueron Heber, Misam, Semed (quien construyó las ciudades de Ono y Lod y sus aldeas cercanas), "
  },
  {
    "verse": 13,
    "text": " Bería y Sema. Ellos fueron los jefes de los clanes que vivían en Ajalón, y expulsaron a los habitantes de Gat."
  },
  {
    "verse": 14,
    "text": " Ahío, Sasac, Jeremot, "
  },
  {
    "verse": 15,
    "text": " Zebadías, Arad, Ader, "
  },
  {
    "verse": 16,
    "text": " Micael, Ispa y Joha fueron los hijos de Bería."
  },
  {
    "verse": 17,
    "text": " Zebadías, Mesulam, Hizqui, Heber, "
  },
  {
    "verse": 18,
    "text": " Ismerai, Jezlías y Jobab fueron los hijos de Elpaal."
  },
  {
    "verse": 19,
    "text": " Jaquim, Zicri, Zabdi, "
  },
  {
    "verse": 20,
    "text": " Elienai, Ziletai, Eliel, "
  },
  {
    "verse": 21,
    "text": " Adaías, Beraías y Simrat fueron los hijos de Simei."
  },
  {
    "verse": 22,
    "text": " Ispán, Heber, Eliel, "
  },
  {
    "verse": 23,
    "text": " Abdón, Zicri, Hanán, "
  },
  {
    "verse": 24,
    "text": " Hananías, Elam, Anatotías, "
  },
  {
    "verse": 25,
    "text": " Ifdaías y Peniel fueron los hijos de Sasac."
  },
  {
    "verse": 26,
    "text": " Samserai, Seharías, Atalías, "
  },
  {
    "verse": 27,
    "text": " Jaresías, Elías y Zicri fueron los hijos de Jeroham."
  },
  {
    "verse": 28,
    "text": " Estos fueron los jefes de los clanes patriarcales, según aparecían en sus registros genealógicos; y todos ellos vivieron en Jerusalén."
  },
  {
    "verse": 29,
    "text": " Jeiel (el padre de Gabaón) vivió en la ciudad de Gabaón. El nombre de su esposa fue Maaca, "
  },
  {
    "verse": 30,
    "text": " y su hijo mayor fue Abdón. Los otros hijos de Jeiel fueron Zur, Cis, Baal, Ner, Nadab, "
  },
  {
    "verse": 31,
    "text": " Gedor, Ahío, Zacarías "
  },
  {
    "verse": 32,
    "text": " y Miclot, quien fue el padre de Simeam. Todas estas familias vivieron unas cerca de otras en Jerusalén."
  },
  {
    "verse": 33,
    "text": " Ner fue el padre de Cis. Cis fue el padre de Saúl. Saúl fue el padre de Jonatán, Malquisúa, Abinadab y Es-baal."
  },
  {
    "verse": 34,
    "text": " Jonatán fue el padre de Merib-baal. Merib-baal fue el padre de Micaía."
  },
  {
    "verse": 35,
    "text": " Micaía fue el padre de Pitón, Melec, Tarea y Acaz."
  },
  {
    "verse": 36,
    "text": " Acaz fue el padre de Jada. Jada fue el padre de Alemet, Azmavet y Zimri. Zimri fue el padre de Mosa."
  },
  {
    "verse": 37,
    "text": " Mosa fue el padre de Bina. Bina fue el padre de Refaías. Refaías fue el padre de Elasa. Elasa fue el padre de Azel."
  },
  {
    "verse": 38,
    "text": " Azel tuvo seis hijos: Azricam, Bocru, Ismael, Searías, Obadías y Hanán. Estos fueron los hijos de Azel."
  },
  {
    "verse": 39,
    "text": " El hermano de Azel, Esec, tuvo tres hijos: el primero fue Ulam; el segundo, Jehús y el tercero, Elifelet. "
  },
  {
    "verse": 40,
    "text": " Todos los hijos de Ulam fueron guerreros poderosos y expertos arqueros. Tuvieron muchos hijos y nietos: ciento cincuenta en total. Todos ellos fueron descendientes de Benjamín."
  }
]