[
  {
    "verse": 1,
    "text": " Entonces todo Israel quedó anotado en los registros genealógicos en El libro de los reyes de Israel. El pueblo de Judá fue desterrado a Babilonia porque fue infiel al Señor. "
  },
  {
    "verse": 2,
    "text": " Los primeros desterrados en regresar a las propiedades en sus antiguas ciudades fueron los sacerdotes, los levitas, los sirvientes del templo y otros israelitas. "
  },
  {
    "verse": 3,
    "text": " Algunas personas de las tribus de Judá, Benjamín, Efraín y Manasés volvieron y se establecieron en Jerusalén."
  },
  {
    "verse": 4,
    "text": " Una familia que regresó fue la de Utai, hijo de Amiud, hijo de Omri, hijo de Imri, hijo de Bani, un descendiente de Fares, hijo de Judá."
  },
  {
    "verse": 5,
    "text": " Otros que volvieron pertenecían al clan de los silonitas, entre ellos Asaías (el mayor) y sus hijos."
  },
  {
    "verse": 6,
    "text": " Del clan de los zeraítas, regresó Jeuel junto con sus parientes. En total regresaron seiscientas noventa familias de la tribu de Judá."
  },
  {
    "verse": 7,
    "text": " De la tribu de Benjamín volvieron Salú, hijo de Mesulam, hijo de Hodavías, hijo de Asenúa; "
  },
  {
    "verse": 8,
    "text": " Ibneías, hijo de Jeroham; Ela, hijo de Uzi, hijo de Micri y Mesulam, hijo de Sefatías, hijo de Reuel, hijo de Ibnías."
  },
  {
    "verse": 9,
    "text": " Todos estos hombres fueron jefes de clanes y aparecían en los registros genealógicos. En total regresaron novecientas cincuenta y seis familias de la tribu de Benjamín."
  },
  {
    "verse": 10,
    "text": " Entre los sacerdotes que regresaron se encontraban Jedaías, Joiarib, Jaquín, "
  },
  {
    "verse": 11,
    "text": " Azarías, hijo de Hilcías, hijo de Mesulam, hijo de Sadoc, hijo de Meraiot, hijo de Ahitob. Azarías fue el funcionario principal de la casa de Dios."
  },
  {
    "verse": 12,
    "text": " Otros sacerdotes que regresaron fueron Adaía, hijo de Jeroham, hijo de Pasur, hijo de Malquías, y Masai, hijo de Adiel, hijo de Jazera, hijo de Mesulam, hijo de Mesilemit, hijo de Imer."
  },
  {
    "verse": 13,
    "text": " En total regresaron mil setecientos sesenta sacerdotes. Eran jefes de clanes y hombres muy capaces. Eran los sacerdotes responsables de oficiar en la casa de Dios."
  },
  {
    "verse": 14,
    "text": " Los levitas que regresaron fueron Semaías, hijo de Hasub, hijo de Azricam, hijo de Hasabías, un descendiente de Merari; "
  },
  {
    "verse": 15,
    "text": " Bacbacar; Heres; Galal; Matanías, hijo de Micaía, hijo de Zicri, hijo de Asaf; "
  },
  {
    "verse": 16,
    "text": " Obadías, hijo de Semaías, hijo de Galal, hijo de Jedutún y Berequías, hijo de Asa, hijo de Elcana, quien vivió en la región de Netofa."
  },
  {
    "verse": 17,
    "text": " Los porteros que regresaron fueron Salum, Acub, Talmón, Ahimán y sus parientes. Salum fue el portero principal. "
  },
  {
    "verse": 18,
    "text": " Anteriormente eran responsables de la puerta del Rey, al oriente. Estos hombres servían como porteros para los campamentos de los levitas. "
  },
  {
    "verse": 19,
    "text": " Salum era hijo de Koré, un descendiente de Abiasaf, del clan de Coré. Él y sus parientes, los coreítas, eran responsables de cuidar la entrada al santuario, así como sus antepasados habían cuidado el tabernáculo en el campamento del Señor."
  },
  {
    "verse": 20,
    "text": " Antiguamente Finees, hijo de Eleazar, había estado a cargo de los porteros, y el Señor había estado con él. "
  },
  {
    "verse": 21,
    "text": " Posteriormente Zacarías, hijo de Meselemías, fue el responsable de cuidar la entrada del tabernáculo."
  },
  {
    "verse": 22,
    "text": " En total hubo doscientos doce porteros en esos días, y fueron registrados según las genealogías en sus aldeas. Como sus antepasados eran hombres de confianza, David y Samuel el vidente los asignaron a sus puestos. "
  },
  {
    "verse": 23,
    "text": " Estos porteros y sus descendientes, por sus divisiones, eran responsables de cuidar la entrada de la casa del Señor cuando esa casa era una carpa. "
  },
  {
    "verse": 24,
    "text": " Los porteros estaban colocados en los cuatro puntos cardinales: al oriente, al occidente, al norte y al sur. "
  },
  {
    "verse": 25,
    "text": " Sus parientes en las aldeas venían con regularidad para ayudarles con las responsabilidades durante ciclos de siete días."
  },
  {
    "verse": 26,
    "text": " Los cuatro porteros principales, todos levitas, eran funcionarios de confianza, porque eran responsables de las habitaciones y de los tesoros de la casa de Dios. "
  },
  {
    "verse": 27,
    "text": " Pasaban la noche alrededor de la casa de Dios, ya que era su deber cuidarla y abrir las puertas cada mañana."
  },
  {
    "verse": 28,
    "text": " Algunos de los porteros tenían a su cargo el cuidado de los diversos objetos empleados en el culto. Con el fin de impedir pérdidas, llevaban la cuenta cuando los sacaban y cuando los guardaban. "
  },
  {
    "verse": 29,
    "text": " Otros eran responsables del mobiliario, de los objetos en el santuario y de los suministros, como la harina selecta, el vino, el aceite de oliva, el incienso y las especias; "
  },
  {
    "verse": 30,
    "text": " pero eran los sacerdotes los que combinaban las especias. "
  },
  {
    "verse": 31,
    "text": " A Matatías, levita e hijo mayor de Salum el coreíta, se le confió la preparación del pan utilizado para las ofrendas, "
  },
  {
    "verse": 32,
    "text": " y algunos de los miembros del clan de Coat tenían a su cargo la preparación del pan que se debía poner en la mesa cada día de descanso."
  },
  {
    "verse": 33,
    "text": " Los músicos, todos levitas prominentes, vivían en el templo. Estaban exentos de otras responsabilidades ya que estaban de servicio a todas horas. "
  },
  {
    "verse": 34,
    "text": " Todos estos hombres vivían en Jerusalén; eran cabezas de familias levitas y aparecían como líderes prominentes en los registros genealógicos."
  },
  {
    "verse": 35,
    "text": " Jeiel (el padre de Gabaón) vivía en la ciudad de Gabaón. El nombre de su esposa era Maaca, "
  },
  {
    "verse": 36,
    "text": " y su hijo mayor se llamaba Abdón. Los demás hijos de Jeiel fueron Zur, Cis, Baal, Ner, Nadab, "
  },
  {
    "verse": 37,
    "text": " Gedor, Ahío, Zacarías y Miclot. "
  },
  {
    "verse": 38,
    "text": " Miclot fue el padre de Simeam. Todas estas familias vivían unas cerca de otras en Jerusalén."
  },
  {
    "verse": 39,
    "text": " Ner fue el padre de Cis. Cis fue el padre de Saúl. Saúl fue padre de Jonatán, Malquisúa, Abinadab y Es-baal."
  },
  {
    "verse": 40,
    "text": " Jonatán fue el padre de Merib-baal. Merib-baal fue el padre de Micaía."
  },
  {
    "verse": 41,
    "text": " Los hijos de Micaía fueron Pitón, Melec, Tarea y Acaz."
  },
  {
    "verse": 42,
    "text": " Acaz fue el padre de Jada. Jada fue el padre de Alemet, Azmavet y Zimri. Zimri fue el padre de Mosa."
  },
  {
    "verse": 43,
    "text": " Mosa fue el padre de Bina. Refaías fue el hijo de Bina. Elasa fue el hijo de Refaías. Azel fue el hijo de Elasa."
  },
  {
    "verse": 44,
    "text": " Azel tuvo seis hijos, cuyos nombres fueron Azricam, Bocru, Ismael, Searías, Obadías y Hanán. Estos fueron los hijos de Azel."
  }
]