[
  {
    "verse": 1,
    "text": " Ahora, amados hermanos, con respecto a la pregunta acerca de las capacidades especiales que el Espíritu nos da, no quiero que lo malentiendan. "
  },
  {
    "verse": 2,
    "text": " Ustedes saben que, cuando todavía eran paganos, fueron llevados por mal camino y arrastrados a rendir culto a ídolos mudos. "
  },
  {
    "verse": 3,
    "text": " Por lo tanto, quiero que sepan que nadie que habla por el Espíritu de Dios maldice a Jesús, y nadie puede decir que Jesús es el Señor excepto por el Espíritu Santo."
  },
  {
    "verse": 4,
    "text": " Hay distintas clases de dones espirituales, pero el mismo Espíritu es la fuente de todos ellos. "
  },
  {
    "verse": 5,
    "text": " Hay distintas formas de servir, pero todos servimos al mismo Señor. "
  },
  {
    "verse": 6,
    "text": " Dios trabaja de maneras diferentes, pero es el mismo Dios quien hace la obra en todos nosotros."
  },
  {
    "verse": 7,
    "text": " A cada uno de nosotros se nos da un don espiritual para que nos ayudemos mutuamente. "
  },
  {
    "verse": 8,
    "text": " A uno el Espíritu le da la capacidad de dar consejos sabios; a otro el mismo Espíritu le da un mensaje de conocimiento especial. "
  },
  {
    "verse": 9,
    "text": " A otro el mismo Espíritu le da gran fe y a alguien más ese único Espíritu le da el don de sanidad. "
  },
  {
    "verse": 10,
    "text": " A uno le da el poder para hacer milagros y a otro, la capacidad de profetizar. A alguien más le da la capacidad de discernir si un mensaje es del Espíritu de Dios o de otro espíritu. Todavía a otro se le da la capacidad de hablar en idiomas desconocidos, mientras que a otro se le da la capacidad de interpretar lo que se está diciendo. "
  },
  {
    "verse": 11,
    "text": " Es el mismo y único Espíritu quien distribuye todos esos dones. Solamente él decide qué don cada uno debe tener."
  },
  {
    "verse": 12,
    "text": " El cuerpo humano tiene muchas partes, pero las muchas partes forman un cuerpo entero. Lo mismo sucede con el cuerpo de Cristo. "
  },
  {
    "verse": 13,
    "text": " Entre nosotros hay algunos que son judíos y otros que son gentiles; algunos son esclavos, y otros son libres. Pero todos fuimos bautizados en un solo cuerpo por un mismo Espíritu, y todos compartimos el mismo Espíritu."
  },
  {
    "verse": 14,
    "text": " Así es, el cuerpo consta de muchas partes diferentes, no de una sola parte. "
  },
  {
    "verse": 15,
    "text": " Si el pie dijera: «No formo parte del cuerpo porque no soy mano», no por eso dejaría de ser parte del cuerpo. "
  },
  {
    "verse": 16,
    "text": " Y si la oreja dijera: «No formo parte del cuerpo porque no soy ojo», ¿dejaría por eso de ser parte del cuerpo? "
  },
  {
    "verse": 17,
    "text": " Si todo el cuerpo fuera ojo, ¿cómo podríamos oír? O si todo el cuerpo fuera oreja, ¿cómo podríamos oler?"
  },
  {
    "verse": 18,
    "text": " Pero nuestro cuerpo tiene muchas partes, y Dios ha puesto cada parte justo donde él quiere. "
  },
  {
    "verse": 19,
    "text": " ¡Qué extraño sería el cuerpo si tuviera solo una parte! "
  },
  {
    "verse": 20,
    "text": " Efectivamente, hay muchas partes, pero un solo cuerpo. "
  },
  {
    "verse": 21,
    "text": " El ojo nunca puede decirle a la mano: «No te necesito». La cabeza tampoco puede decirle al pie: «No te necesito»."
  },
  {
    "verse": 22,
    "text": " De hecho, algunas partes del cuerpo que parecieran las más débiles y menos importantes, en realidad, son las más necesarias. "
  },
  {
    "verse": 23,
    "text": " Y las partes que consideramos menos honorables son las que vestimos con más esmero. Así que protegemos con mucho cuidado esas partes que no deberían verse, "
  },
  {
    "verse": 24,
    "text": " mientras que las partes más honorables no precisan esa atención especial. Por eso Dios ha formado el cuerpo de tal manera que se les dé más honor y cuidado a esas partes que tienen menos dignidad. "
  },
  {
    "verse": 25,
    "text": " Esto hace que haya armonía entre los miembros a fin de que los miembros se preocupen los unos por los otros. "
  },
  {
    "verse": 26,
    "text": " Si una parte sufre, las demás partes sufren con ella y, si a una parte se le da honra, todas las partes se alegran."
  },
  {
    "verse": 27,
    "text": " Todos ustedes en conjunto son el cuerpo de Cristo, y cada uno de ustedes es parte de ese cuerpo. "
  },
  {
    "verse": 28,
    "text": " A continuación hay algunas de las partes que Dios ha designado para la iglesia: en primer lugar, los apóstoles; en segundo lugar, los profetas; en tercer lugar, los maestros; luego los que hacen milagros, los que tienen el don de sanidad, los que pueden ayudar a otros, los que tienen el don de liderazgo, los que hablan en idiomas desconocidos."
  },
  {
    "verse": 29,
    "text": " ¿Acaso somos todos apóstoles? ¿Somos todos profetas? ¿Somos todos maestros? ¿Tenemos todos el poder de hacer milagros? "
  },
  {
    "verse": 30,
    "text": " ¿Tenemos todos el don de sanidad? ¿Tenemos todos la capacidad de hablar en idiomas desconocidos? ¿Tenemos todos la capacidad de interpretar idiomas desconocidos? ¡Por supuesto que no! "
  },
  {
    "verse": 31,
    "text": " Por lo tanto, ustedes deberían desear encarecidamente los dones que son de más ayuda. Pero ahora déjenme mostrarles una manera de vida que supera a todas las demás."
  }
]