[
  {
    "verse": 1,
    "text": " Si pudiera hablar todos los idiomas del mundo y de los ángeles pero no amara a los demás, yo solo sería un metal ruidoso o un címbalo que resuena. "
  },
  {
    "verse": 2,
    "text": " Si tuviera el don de profecía y entendiera todos los planes secretos de Dios y contara con todo el conocimiento, y si tuviera una fe que me hiciera capaz de mover montañas, pero no amara a otros, yo no sería nada. "
  },
  {
    "verse": 3,
    "text": " Si diera todo lo que tengo a los pobres y hasta sacrificara mi cuerpo, podría jactarme de eso; pero si no amara a los demás, no habría logrado nada."
  },
  {
    "verse": 4,
    "text": " El amor es paciente y bondadoso. El amor no es celoso ni fanfarrón ni orgulloso "
  },
  {
    "verse": 5,
    "text": " ni ofensivo. No exige que las cosas se hagan a su manera. No se irrita ni lleva un registro de las ofensas recibidas. "
  },
  {
    "verse": 6,
    "text": " No se alegra de la injusticia sino que se alegra cuando la verdad triunfa. "
  },
  {
    "verse": 7,
    "text": " El amor nunca se da por vencido, jamás pierde la fe, siempre tiene esperanzas y se mantiene firme en toda circunstancia."
  },
  {
    "verse": 8,
    "text": " La profecía, el hablar en idiomas desconocidos, y el conocimiento especial se volverán inútiles. ¡Pero el amor durará para siempre! "
  },
  {
    "verse": 9,
    "text": " Ahora nuestro conocimiento es parcial e incompleto, ¡y aun el don de profecía revela solo una parte de todo el panorama! "
  },
  {
    "verse": 10,
    "text": " Sin embargo, cuando llegue el tiempo de la perfección, esas cosas parciales se volverán inútiles."
  },
  {
    "verse": 11,
    "text": " Cuando yo era niño, hablaba, pensaba y razonaba como un niño; pero cuando crecí, dejé atrás las cosas de niño. "
  },
  {
    "verse": 12,
    "text": " Ahora vemos todo de manera imperfecta, como reflejos desconcertantes, pero luego veremos todo con perfecta claridad. Todo lo que ahora conozco es parcial e incompleto, pero luego conoceré todo por completo, tal como Dios ya me conoce a mí completamente."
  },
  {
    "verse": 13,
    "text": " Tres cosas durarán para siempre: la fe, la esperanza y el amor; y la mayor de las tres es el amor."
  }
]