[
  {
    "verse": 1,
    "text": " Mis queridos hijos, les escribo estas cosas, para que no pequen; pero si alguno peca, tenemos un abogado que defiende nuestro caso ante el Padre. Es Jesucristo, el que es verdaderamente justo. "
  },
  {
    "verse": 2,
    "text": " Él mismo es el sacrificio que pagó por nuestros pecados, y no solo los nuestros sino también los de todo el mundo."
  },
  {
    "verse": 3,
    "text": " Podemos estar seguros de que conocemos a Dios si obedecemos sus mandamientos. "
  },
  {
    "verse": 4,
    "text": " Si alguien afirma: «Yo conozco a Dios», pero no obedece los mandamientos de Dios, es un mentiroso y no vive en la verdad; "
  },
  {
    "verse": 5,
    "text": " pero los que obedecen la palabra de Dios demuestran verdaderamente cuánto lo aman. Así es como sabemos que vivimos en él. "
  },
  {
    "verse": 6,
    "text": " Los que dicen que viven en Dios deben vivir como Jesús vivió."
  },
  {
    "verse": 7,
    "text": " Queridos amigos, no les escribo un mandamiento nuevo, sino más bien uno antiguo que han tenido desde el principio. Ese mandamiento antiguo—ámense unos a otros—es el mismo mensaje que oyeron antes. "
  },
  {
    "verse": 8,
    "text": " Sin embargo, también es un mandamiento nuevo. Jesús vivió la verdad de este mandamiento, y ustedes también la viven. Pues la oscuridad está desapareciendo, y ya brilla la luz verdadera."
  },
  {
    "verse": 9,
    "text": " Si alguien afirma: «Vivo en la luz», pero odia a otro creyente, esa persona aún vive en la oscuridad. "
  },
  {
    "verse": 10,
    "text": " El que ama a otro creyente vive en la luz y no hace que otros tropiecen; "
  },
  {
    "verse": 11,
    "text": " pero el que odia a otro creyente todavía vive y camina en la oscuridad. No sabe por dónde ir, pues la oscuridad lo ha cegado."
  },
  {
    "verse": 12,
    "text": " Les escribo a ustedes, que son hijos de Dios, porque sus pecados han sido perdonados por medio de Jesús."
  },
  {
    "verse": 13,
    "text": " Les escribo a ustedes, los que son maduros en la fe, porque conocen a Cristo, quien existe desde el principio. Les escribo a ustedes, los que son jóvenes en la fe, porque han ganado la batalla contra el maligno."
  },
  {
    "verse": 14,
    "text": " Les he escrito a ustedes, que son hijos de Dios, porque conocen al Padre. Les he escrito a ustedes, los que son maduros en la fe, porque conocen a Cristo, quien existe desde el principio. Les he escrito a ustedes, los que son jóvenes en la fe, porque son fuertes; la palabra de Dios vive en sus corazones, y han ganado la batalla contra el maligno."
  },
  {
    "verse": 15,
    "text": " No amen a este mundo ni las cosas que les ofrece, porque cuando aman al mundo no tienen el amor del Padre en ustedes. "
  },
  {
    "verse": 16,
    "text": " Pues el mundo solo ofrece un intenso deseo por el placer físico, un deseo insaciable por todo lo que vemos, y el orgullo de nuestros logros y posesiones. Nada de eso proviene del Padre, sino que viene del mundo; "
  },
  {
    "verse": 17,
    "text": " y este mundo se acaba junto con todo lo que la gente tanto desea; pero el que hace lo que a Dios le agrada vivirá para siempre."
  },
  {
    "verse": 18,
    "text": " Queridos hijos, llegó la última hora. Ustedes han oído que el Anticristo viene, y ya han surgido muchos anticristos. Por eso sabemos que la última hora ha llegado. "
  },
  {
    "verse": 19,
    "text": " Esas personas salieron de nuestras iglesias, pero en realidad nunca fueron parte de nosotros; de haber sido así, se habrían quedado con nosotros. Al irse demostraron que no eran parte de nosotros."
  },
  {
    "verse": 20,
    "text": " Pero ustedes no son así, porque el Santo les ha dado su Espíritu, y todos ustedes conocen la verdad. "
  },
  {
    "verse": 21,
    "text": " Así que les escribo no porque no conozcan la verdad, sino porque conocen la diferencia entre la verdad y la mentira. "
  },
  {
    "verse": 22,
    "text": " ¿Y quién es un mentiroso? El que dice que Jesús no es el Cristo. El que niega al Padre y al Hijo es un anticristo. "
  },
  {
    "verse": 23,
    "text": " El que niega al Hijo tampoco tiene al Padre; pero el que confiesa al Hijo tiene al Padre también."
  },
  {
    "verse": 24,
    "text": " Por lo tanto, ustedes deben seguir fieles a lo que se les ha enseñado desde el principio. Si lo hacen, permanecerán en comunión con el Hijo y con el Padre; "
  },
  {
    "verse": 25,
    "text": " y en esta comunión disfrutamos de la vida eterna que él nos prometió."
  },
  {
    "verse": 26,
    "text": " Les escribo estas cosas para advertirles acerca de los que quieren apartarlos del camino. "
  },
  {
    "verse": 27,
    "text": " Ustedes han recibido al Espíritu Santo, y él vive dentro de cada uno de ustedes, así que no necesitan que nadie les enseñe lo que es la verdad. Pues el Espíritu les enseña todo lo que necesitan saber, y lo que él enseña es verdad, no mentira. Así que, tal como él les ha enseñado, permanezcan en comunión con Cristo."
  },
  {
    "verse": 28,
    "text": " Y ahora, queridos hijos, permanezcan en comunión con Cristo para que, cuando él regrese, estén llenos de valor y no se alejen de él avergonzados."
  },
  {
    "verse": 29,
    "text": " Ya que sabemos que Cristo es justo, también sabemos que todos los que hacen lo que es justo son hijos de Dios."
  }
]