[
  {
    "verse": 1,
    "text": " Miren con cuánto amor nos ama nuestro Padre que nos llama sus hijos, ¡y eso es lo que somos! Pero la gente de este mundo no reconoce que somos hijos de Dios, porque no lo conocen a él. "
  },
  {
    "verse": 2,
    "text": " Queridos amigos, ya somos hijos de Dios, pero él todavía no nos ha mostrado lo que seremos cuando Cristo venga; pero sí sabemos que seremos como él, porque lo veremos tal como él es. "
  },
  {
    "verse": 3,
    "text": " Y todos los que tienen esta gran expectativa se mantendrán puros, así como él es puro."
  },
  {
    "verse": 4,
    "text": " Todo el que peca viola la ley de Dios, porque todo pecado va en contra de la ley de Dios; "
  },
  {
    "verse": 5,
    "text": " y ustedes saben que Jesús vino para quitar nuestros pecados, y en él no hay pecado. "
  },
  {
    "verse": 6,
    "text": " Todo el que siga viviendo en él no pecará; pero todo el que sigue pecando no lo conoce ni entiende quién es él."
  },
  {
    "verse": 7,
    "text": " Queridos hijos, no dejen que nadie los engañe acerca de lo siguiente: cuando una persona hace lo correcto, demuestra que es justa, así como Cristo es justo. "
  },
  {
    "verse": 8,
    "text": " Sin embargo, cuando alguien sigue pecando, demuestra que pertenece al diablo, el cual peca desde el principio; pero el Hijo de Dios vino para destruir las obras del diablo. "
  },
  {
    "verse": 9,
    "text": " Los que han nacido en la familia de Dios no se caracterizan por practicar el pecado, porque la vida de Dios está en ellos. Así que no pueden seguir pecando, porque son hijos de Dios. "
  },
  {
    "verse": 10,
    "text": " Por lo tanto, podemos identificar quiénes son hijos de Dios y quiénes son hijos del diablo. Todo el que no se conduce con rectitud y no ama a los creyentes no pertenece a Dios."
  },
  {
    "verse": 11,
    "text": " Este es el mensaje que ustedes han oído desde el principio: que nos amemos unos a otros. "
  },
  {
    "verse": 12,
    "text": " No debemos ser como Caín, quien pertenecía al maligno y mató a su hermano. ¿Y por qué lo mató? Porque Caín hacía lo malo y su hermano lo recto. "
  },
  {
    "verse": 13,
    "text": " Así que, amados hermanos, no se sorprendan si el mundo los odia."
  },
  {
    "verse": 14,
    "text": " Si amamos a nuestros hermanos creyentes, eso demuestra que hemos pasado de muerte a vida; pero el que no tiene amor sigue muerto. "
  },
  {
    "verse": 15,
    "text": " Todo el que odia a un hermano, en el fondo de su corazón es un asesino, y ustedes saben que ningún asesino tiene la vida eterna en él."
  },
  {
    "verse": 16,
    "text": " Conocemos lo que es el amor verdadero, porque Jesús entregó su vida por nosotros. De manera que nosotros también tenemos que dar la vida por nuestros hermanos. "
  },
  {
    "verse": 17,
    "text": " Si alguien tiene suficiente dinero para vivir bien y ve a un hermano en necesidad pero no le muestra compasión, ¿cómo puede estar el amor de Dios en esa persona?"
  },
  {
    "verse": 18,
    "text": " Queridos hijos, que nuestro amor no quede solo en palabras; mostremos la verdad por medio de nuestras acciones. "
  },
  {
    "verse": 19,
    "text": " Nuestras acciones demostrarán que pertenecemos a la verdad, entonces estaremos confiados cuando estemos delante de Dios. "
  },
  {
    "verse": 20,
    "text": " Aun si nos sentimos culpables, Dios es superior a nuestros sentimientos y él lo sabe todo."
  },
  {
    "verse": 21,
    "text": " Queridos amigos, si no nos sentimos culpables, podemos acercarnos a Dios con plena confianza. "
  },
  {
    "verse": 22,
    "text": " Y recibiremos de él todo lo que le pidamos porque lo obedecemos y hacemos las cosas que le agradan."
  },
  {
    "verse": 23,
    "text": " Y su mandamiento es el siguiente: debemos creer en el nombre de su Hijo, Jesucristo, y amarnos unos a otros, así como él nos lo ordenó. "
  },
  {
    "verse": 24,
    "text": " Los que obedecen los mandamientos de Dios permanecen en comunión con él, y él permanece en comunión con ellos. Y sabemos que él vive en nosotros, porque el Espíritu que nos dio vive en nosotros."
  }
]