[
  {
    "verse": 1,
    "text": " Roboam fue a Siquem, donde todo Israel se había reunido para proclamarlo rey. "
  },
  {
    "verse": 2,
    "text": " Cuando Jeroboam, hijo de Nabat, se enteró de esto, regresó de Egipto, donde había huido para escapar del rey Salomón. "
  },
  {
    "verse": 3,
    "text": " Entonces los líderes de Israel mandaron a llamar a Jeroboam, y él junto con toda la asamblea de Israel fueron a hablar con Roboam."
  },
  {
    "verse": 4,
    "text": " —Su padre fue un amo muy duro—le dijeron—. Alivie los trabajos tan pesados y los impuestos tan altos que su padre impuso sobre nosotros. Entonces seremos sus leales súbditos."
  },
  {
    "verse": 5,
    "text": " Roboam les respondió: —Denme tres días para pensarlo; luego regresen y les daré una respuesta. Entonces el pueblo se retiró."
  },
  {
    "verse": 6,
    "text": " Después el rey Roboam consultó el asunto con los ancianos que habían sido consejeros de su padre Salomón. —¿Qué me aconsejan ustedes?—les preguntó—. ¿Cómo debo responder a este pueblo?"
  },
  {
    "verse": 7,
    "text": " Los consejeros ancianos contestaron: —Si hoy se pone al servicio de este pueblo y les da una respuesta favorable, ellos siempre serán sus leales súbditos."
  },
  {
    "verse": 8,
    "text": " Sin embargo, Roboam rechazó el consejo de los ancianos y pidió, en cambio, la opinión de los jóvenes que se habían criado con él y que ahora eran sus consejeros."
  },
  {
    "verse": 9,
    "text": " —¿Qué me aconsejan ustedes?—les preguntó—. ¿Cómo debo responder a esta gente que me pide que alivie las cargas que impuso mi padre?"
  },
  {
    "verse": 10,
    "text": " Los jóvenes contestaron: —Así debería responder a esos que se quejan de todo y que quieren una carga más liviana: “¡Mi dedo meñique es más grueso que la cintura de mi padre! "
  },
  {
    "verse": 11,
    "text": " Es cierto que mi padre les impuso cargas pesadas, ¡pero yo las haré aún más pesadas! ¡Mi padre los golpeaba con látigos, pero yo los azotaré con escorpiones!”."
  },
  {
    "verse": 12,
    "text": " Tres días después, Jeroboam y toda la gente regresaron para conocer la decisión de Roboam, tal como el rey había ordenado. "
  },
  {
    "verse": 13,
    "text": " Entonces Roboam habló con dureza al pueblo porque rechazó el consejo de los ancianos "
  },
  {
    "verse": 14,
    "text": " y siguió el consejo de los más jóvenes. Así que le dijo al pueblo: «Mi padre les impuso cargas pesadas, ¡pero yo las haré aún más pesadas! Mi padre los golpeaba con látigos, ¡pero yo los azotaré con escorpiones!»."
  },
  {
    "verse": 15,
    "text": " Por lo tanto, el rey no prestó atención al pueblo. Este giro en la historia ocurrió por voluntad del Señor, porque cumplía el mensaje que el Señor le había dado a Jeroboam, hijo de Nabat, por medio del profeta Ahías de Silo."
  },
  {
    "verse": 16,
    "text": " Cuando todos los israelitas se dieron cuenta de que el rey no iba a hacerles caso, respondieron: «¡Abajo la dinastía de David! No nos interesa para nada el hijo de Isaí. ¡Regresa a tu casa, Israel! Y tú, David, ¡cuida de tu propia casa!». Entonces el pueblo de Israel regresó a casa; "
  },
  {
    "verse": 17,
    "text": " pero Roboam siguió gobernando a los israelitas que vivían en las ciudades de Judá."
  },
  {
    "verse": 18,
    "text": " Luego el rey Roboam envió a Adoniram, quien estaba a cargo del trabajo forzado, a restaurar el orden, pero el pueblo de Israel lo apedreó a muerte. Cuando el rey Roboam se enteró, enseguida subió a su carro de guerra y huyó a Jerusalén. "
  },
  {
    "verse": 19,
    "text": " Hasta el día de hoy, las tribus del norte de Israel se han negado a ser gobernadas por un descendiente de David."
  },
  {
    "verse": 20,
    "text": " Cuando los israelitas supieron que Jeroboam había regresado de Egipto, convocaron una asamblea y lo nombraron rey de todo Israel. Así que solo la tribu de Judá permaneció fiel a la familia de David."
  },
  {
    "verse": 21,
    "text": " Cuando Roboam llegó a Jerusalén, movilizó a los hombres de Judá y a la tribu de Benjamín—ciento ochenta mil guerreros selectos—para pelear contra los hombres de Israel y recuperar el reino."
  },
  {
    "verse": 22,
    "text": " Ahora bien, Dios le dijo a Semaías, hombre de Dios: "
  },
  {
    "verse": 23,
    "text": " «Diles a Roboam, hijo de Salomón, rey de Judá, y también a toda la gente de Judá y de Benjamín y a todo el resto del pueblo: "
  },
  {
    "verse": 24,
    "text": " “Esto dice el Señor: ‘No peleen contra sus parientes, los israelitas. ¡Regrese cada uno a su casa, porque lo que ha sucedido es obra mía!’”». Entonces ellos obedecieron el mensaje del Señor y cada uno volvió a su casa, tal como el Señor había ordenado."
  },
  {
    "verse": 25,
    "text": " Jeroboam fortificó la ciudad de Siquem, en la región montañosa de Efraín, la que llegó a ser su capital. Tiempo después, también fortificó la ciudad de Peniel."
  },
  {
    "verse": 26,
    "text": " Jeroboam pensó: «Si no tengo cuidado, el reino volverá a la dinastía de David. "
  },
  {
    "verse": 27,
    "text": " Cuando este pueblo vaya a Jerusalén para ofrecer sacrificios en el templo del Señor, ellos volverán a ser leales al rey Roboam de Judá; a mí me matarán y a él lo nombrarán rey en mi lugar»."
  },
  {
    "verse": 28,
    "text": " Entonces, siguiendo la recomendación de sus consejeros, el rey hizo dos becerros de oro. Después dijo a la gente: «Para ustedes es muy complicado ir hasta Jerusalén a adorar. Miren, israelitas, ¡estos son los dioses que los sacaron de Egipto!»."
  },
  {
    "verse": 29,
    "text": " Jeroboam colocó uno de los ídolos con forma de becerro en Betel y al otro lo puso en Dan, es decir, en ambos extremos de su reino. "
  },
  {
    "verse": 30,
    "text": " Esto llegó a ser un gran pecado, porque la gente rendía culto a ídolos y viajaba hasta Dan, al norte, para rendir culto al becerro que estaba allí."
  },
  {
    "verse": 31,
    "text": " Además, Jeroboam construyó edificios en el mismo sitio de los santuarios paganos y consagró sacerdotes de entre la gente común, es decir, personas que no pertenecían a la tribu sacerdotal de Leví. "
  },
  {
    "verse": 32,
    "text": " También instituyó un festival religioso en Betel, que se celebraba el día quince del octavo mes, y que era una imitación del Festival de las Enramadas en Judá. Allí, en Betel, Jeroboam ofrecía sacrificios a los becerros que había hecho, y nombró sacerdotes para los santuarios paganos que había construido. "
  },
  {
    "verse": 33,
    "text": " Así que el día quince del octavo mes, una fecha que él mismo había designado, Jeroboam ofreció sacrificios sobre el altar de Betel. Él instituyó un festival religioso para Israel y subió al altar a quemar incienso."
  }
]