[
  {
    "verse": 1,
    "text": " El Señor le dio el siguiente mensaje al rey Baasa mediante el profeta Jehú, hijo de Hananí: "
  },
  {
    "verse": 2,
    "text": " «Yo te levanté del polvo para hacerte gobernar a mi pueblo Israel, pero tú seguiste el mal ejemplo de Jeroboam. Has provocado mi enojo al hacer pecar a mi pueblo Israel. "
  },
  {
    "verse": 3,
    "text": " Así que ahora yo te destruiré a ti y a tu familia, tal como destruí a los descendientes de Jeroboam, hijo de Nabat. "
  },
  {
    "verse": 4,
    "text": " A los miembros de la familia de Baasa que mueran en la ciudad se los comerán los perros, y a los que mueran en el campo se los comerán los buitres»."
  },
  {
    "verse": 5,
    "text": " Los demás acontecimientos del reinado de Baasa y el alcance de su poder están registrados en El libro de la historia de los reyes de Israel. "
  },
  {
    "verse": 6,
    "text": " Cuando Baasa murió, lo enterraron en Tirsa. Luego su hijo Ela lo sucedió en el trono."
  },
  {
    "verse": 7,
    "text": " El mensaje del Señor contra Baasa y su familia, por el profeta Jehú, hijo de Hananí, se dio porque Baasa había hecho lo malo a los ojos del Señor (igual que la familia de Jeroboam), y también porque Baasa había destruido a la familia de Jeroboam. Los pecados de Baasa provocaron el enojo del Señor."
  },
  {
    "verse": 8,
    "text": " Ela, hijo de Baasa, comenzó a gobernar Israel en el año veintiséis del reinado de Asa, rey de Judá; y reinó en la ciudad de Tirsa dos años."
  },
  {
    "verse": 9,
    "text": " Zimri, que era el comandante de la mitad de los carros de guerra del rey, tramó un plan para matarlo. Cierto día en Tirsa, Ela se emborrachaba en la casa de Arsa, el supervisor del palacio; "
  },
  {
    "verse": 10,
    "text": " y entró Zimri, lo hirió y lo mató. Este hecho sucedió durante el año veintisiete del reinado de Asa, rey de Judá. Luego, Zimri lo sucedió en el trono."
  },
  {
    "verse": 11,
    "text": " En cuanto subió al poder, Zimri mató a toda la familia real de Baasa; no dejó con vida ni siquiera a un solo hijo varón. Incluso mató a los parientes lejanos y a los amigos. "
  },
  {
    "verse": 12,
    "text": " De esa forma, Zimri eliminó la dinastía de Baasa, tal como había prometido el Señor por medio del profeta Jehú. "
  },
  {
    "verse": 13,
    "text": " Esto sucedió debido a los pecados que Baasa y su hijo Ela habían cometido y también por los pecados que hicieron cometer a Israel. Con sus ídolos inútiles, provocaron el enojo del Señor, Dios de Israel."
  },
  {
    "verse": 14,
    "text": " Los demás acontecimientos del reinado de Ela y todo lo que él hizo están registrados en El libro de la historia de los reyes de Israel."
  },
  {
    "verse": 15,
    "text": " Zimri comenzó a gobernar Israel en el año veintisiete del reinado de Asa, rey de Judá, pero su reinado en Tirsa duró solamente siete días. En ese entonces, el ejército de Israel atacaba la ciudad filistea de Gibetón. "
  },
  {
    "verse": 16,
    "text": " Cuando los soldados se enteraron de que Zimri había traicionado y asesinado al rey, ese mismo día escogieron a Omri, el comandante del ejército, para que fuera el nuevo rey de Israel. "
  },
  {
    "verse": 17,
    "text": " Entonces Omri llevó a todo el ejército de Israel desde Gibetón a Tirsa, la capital de Israel, para atacarla. "
  },
  {
    "verse": 18,
    "text": " Cuando Zimri vio que la ciudad había sido tomada, entró en la ciudadela del palacio, estando él adentro le prendió fuego y murió entre las llamas. "
  },
  {
    "verse": 19,
    "text": " Pues él también había hecho lo malo a los ojos del Señor. Zimri siguió el ejemplo de Jeroboam en cuanto a todos los pecados que Jeroboam había cometido y que hizo cometer a Israel."
  },
  {
    "verse": 20,
    "text": " Los demás acontecimientos del reinado de Zimri y su acto de conspiración están registrados en El libro de la historia de los reyes de Israel."
  },
  {
    "verse": 21,
    "text": " Resulta que los habitantes de Israel se dividieron en dos facciones. La mitad de la gente intentaba proclamar rey a Tibni, hijo de Ginat, mientras que la otra mitad apoyaba a Omri; "
  },
  {
    "verse": 22,
    "text": " pero los partidarios de Omri vencieron a los partidarios de Tibni. Entonces Tibni fue asesinado y Omri lo sucedió en el trono."
  },
  {
    "verse": 23,
    "text": " Omri comenzó a gobernar Israel en el año treinta y uno del reinado de Asa, rey de Judá. Reinó doce años en total, seis de ellos en Tirsa. "
  },
  {
    "verse": 24,
    "text": " Después Omri compró, por sesenta y ocho kilos de plata, la colina que ahora es conocida como Samaria a su dueño Semer. Construyó una ciudad sobre la colina y la llamó Samaria, en honor a Semer."
  },
  {
    "verse": 25,
    "text": " Sin embargo, Omri hizo lo malo a los ojos del Señor, peor aún que todos los reyes anteriores. "
  },
  {
    "verse": 26,
    "text": " Siguió el ejemplo de Jeroboam, hijo de Nabat, en cuanto a todos los pecados que Jeroboam había cometido y que hizo cometer a Israel. Con sus ídolos inútiles, el pueblo provocó el enojo del Señor, Dios de Israel."
  },
  {
    "verse": 27,
    "text": " Los demás acontecimientos del reinado de Omri, el alcance de su poder y todo lo que él hizo están registrados en El libro de la historia de los reyes de Israel. "
  },
  {
    "verse": 28,
    "text": " Cuando Omri murió, lo enterraron en Samaria. Luego su hijo Acab lo sucedió en el trono de Israel."
  },
  {
    "verse": 29,
    "text": " Acab, hijo de Omri, comenzó a gobernar Israel en el año treinta y ocho del reinado de Asa, rey de Judá; y reinó en Samaria veintidós años. "
  },
  {
    "verse": 30,
    "text": " Sin embargo, Acab, hijo de Omri, hizo lo malo a los ojos del Señor, peor aún que todos los reyes anteriores. "
  },
  {
    "verse": 31,
    "text": " Y como si fuera poco haber seguido el ejemplo pecaminoso de Jeroboam, se casó con Jezabel, hija del rey Et-baal, de los sidonios, y comenzó a inclinarse y a rendir culto a Baal. "
  },
  {
    "verse": 32,
    "text": " Primero construyó un templo y un altar para Baal en Samaria. "
  },
  {
    "verse": 33,
    "text": " Luego levantó un poste dedicado a la diosa Asera. Acab hizo más para provocar el enojo del Señor, Dios de Israel, que cualquier otro de los reyes anteriores de Israel."
  },
  {
    "verse": 34,
    "text": " Fue durante su reinado que Hiel, un hombre de Betel, reconstruyó Jericó. Poner los cimientos le costó la vida a su hijo mayor, Abiram; terminar la obra y colocar las puertas le costó la vida a su hijo menor, Segub. Todo esto sucedió de acuerdo con el mensaje de parte del Señor acerca de Jericó transmitido por Josué, hijo de Nun."
  }
]