[
  {
    "verse": 1,
    "text": " Cuando la reina de Saba se enteró de la fama de Salomón, fama que honraba el nombre del Señor, fue a visitarlo para ponerlo a prueba con preguntas difíciles. "
  },
  {
    "verse": 2,
    "text": " Llegó a Jerusalén con un gran séquito de asistentes y una enorme caravana de camellos cargados con especias, grandes cantidades de oro y piedras preciosas. Cuando se presentó ante Salomón, habló con él acerca de todo lo que ella tenía en mente. "
  },
  {
    "verse": 3,
    "text": " Salomón tenía respuestas para todas sus preguntas; nada le resultaba demasiado difícil de explicar. "
  },
  {
    "verse": 4,
    "text": " Cuando la reina de Saba se dio cuenta de lo sabio que era Salomón y vio el palacio que él había construido, "
  },
  {
    "verse": 5,
    "text": " quedó atónita. También estaba asombrada por la comida que se servía en las mesas del rey, por la forma en que estaban organizados sus funcionarios y la ropa espléndida que usaban, por los coperos y por las ofrendas quemadas que ofrecía Salomón en el templo del Señor."
  },
  {
    "verse": 6,
    "text": " Entonces la reina exclamó: «¡Todo lo que oí en mi país acerca de tus logros y de tu sabiduría es cierto! "
  },
  {
    "verse": 7,
    "text": " Yo no creía lo que se dijo hasta que llegué aquí y lo vi con mis propios ojos. De hecho, ¡lo que había oído no refleja ni la mitad! Tu sabiduría y prosperidad superan ampliamente lo que me habían dicho. "
  },
  {
    "verse": 8,
    "text": " ¡Qué feliz debe estar tu pueblo! ¡Qué privilegio para tus funcionarios estar aquí en tu presencia día tras día, escuchando tu sabiduría! "
  },
  {
    "verse": 9,
    "text": " Alabado sea el Señor tu Dios, quien se deleita en ti y te ha puesto en el trono de Israel. Debido al amor eterno del Señor por Israel, él te ha hecho rey para que puedas gobernar con justicia y rectitud»."
  },
  {
    "verse": 10,
    "text": " Luego le regaló al rey cuatro mil kilos de oro, grandes cantidades de especias y de piedras preciosas. Nunca más entraron en el reino tantas especias como las que la reina de Saba le regaló al rey Salomón."
  },
  {
    "verse": 11,
    "text": " (Además, los barcos de Hiram trajeron oro desde Ofir, y también abundantes cargamentos de madera de sándalo rojo y piedras preciosas. "
  },
  {
    "verse": 12,
    "text": " Con el sándalo, el rey construyó barandas para el templo del Señor y para el palacio real, e hizo liras y arpas para los músicos. Nunca antes ni después hubo tanta cantidad de madera de sándalo)."
  },
  {
    "verse": 13,
    "text": " El rey Salomón le dio a la reina de Saba todo lo que ella pidió, además de todos los regalos de costumbre que ya le había entregado con tanta generosidad. Luego ella y todos sus acompañantes regresaron a su tierra."
  },
  {
    "verse": 14,
    "text": " Cada año Salomón recibía unas veintitrés toneladas de oro, "
  },
  {
    "verse": 15,
    "text": " sin contar los ingresos adicionales que recibía de mercaderes y comerciantes, de todos los reyes de Arabia y de los gobernadores de la tierra."
  },
  {
    "verse": 16,
    "text": " El rey Salomón fabricó doscientos escudos grandes de oro labrado a martillo; cada uno pesaba casi siete kilos. "
  },
  {
    "verse": 17,
    "text": " También hizo trescientos escudos más pequeños de oro labrado a martillo; cada uno pesaba casi dos kilos. El rey colocó los escudos en el Palacio del Bosque del Líbano."
  },
  {
    "verse": 18,
    "text": " Luego el rey hizo un gran trono, decorado con marfil y revestido de oro fino. "
  },
  {
    "verse": 19,
    "text": " El trono tenía seis escalones y un respaldo redondeado. A cada lado del asiento había apoyabrazos, y a cada lado del trono había una figura de león de pie. "
  },
  {
    "verse": 20,
    "text": " Había también otros doce leones, uno en cada extremo de los seis escalones. ¡No había trono en todo el mundo que pudiera compararse con el de Salomón!"
  },
  {
    "verse": 21,
    "text": " Todas las copas del rey Salomón eran de oro macizo, igual que todos los utensilios en el Palacio del Bosque del Líbano. No estaban hechos de plata porque en los tiempos de Salomón la plata no se consideraba de valor."
  },
  {
    "verse": 22,
    "text": " El rey tenía una flota de barcos mercantes de Tarsis que navegaba con la flota de Hiram. Una vez cada tres años, los barcos regresaban cargados de oro, plata, marfil, simios y pavos reales."
  },
  {
    "verse": 23,
    "text": " De modo que Salomón llegó a ser más rico y más sabio que cualquier otro rey de la tierra. "
  },
  {
    "verse": 24,
    "text": " Gente de todas las naciones lo visitaba para consultarlo y escuchar la sabiduría que Dios le había dado. "
  },
  {
    "verse": 25,
    "text": " Año tras año, cada visitante le llevaba regalos de plata y oro, ropa, armas, especias, caballos y mulas."
  },
  {
    "verse": 26,
    "text": " Salomón acumuló gran cantidad de carros de guerra y caballos; tenía mil cuatrocientos carros y doce mil caballos. Los colocó en las ciudades designadas para guardar los carros y también cerca de él en Jerusalén. "
  },
  {
    "verse": 27,
    "text": " El rey hizo que en Jerusalén la plata fuera tan abundante como las piedras. Además, la valiosa madera de cedro era tan común como la higuera sicómoro que crece en las colinas de Judá. "
  },
  {
    "verse": 28,
    "text": " Los caballos de Salomón se importaban de Egipto y de Cilicia; los mercaderes del rey los adquirían en Cilicia a precio de mercado. "
  },
  {
    "verse": 29,
    "text": " En ese tiempo, un carro egipcio costaba seiscientas piezas de plata, y los caballos se vendían a ciento cincuenta piezas de plata. Después los exportaban a los reyes de los hititas y a los reyes de Aram."
  }
]