[
  {
    "verse": 1,
    "text": " Ahora bien, Elías, quien era de Tisbé en Galaad, le dijo al rey Acab: «Tan cierto como que el Señor vive, el Dios de Israel—a quien sirvo—, no habrá rocío ni lluvia durante los próximos años, ¡hasta que yo dé la orden!»."
  },
  {
    "verse": 2,
    "text": " Después el Señor le dijo a Elías: "
  },
  {
    "verse": 3,
    "text": " «Vete al oriente y escóndete junto al arroyo de Querit, cerca de su desembocadura en el río Jordán. "
  },
  {
    "verse": 4,
    "text": " Bebe del arroyo y come lo que te den los cuervos, porque yo les he ordenado que te lleven comida»."
  },
  {
    "verse": 5,
    "text": " Entonces Elías hizo lo que el Señor le dijo y acampó junto al arroyo de Querit, al oriente del Jordán. "
  },
  {
    "verse": 6,
    "text": " Los cuervos le llevaban pan y carne por la mañana y por la noche, y él bebía del arroyo. "
  },
  {
    "verse": 7,
    "text": " Sin embargo, poco después, el arroyo se secó porque no había llovido en ninguna parte del reino."
  },
  {
    "verse": 8,
    "text": " Luego el Señor dijo a Elías: "
  },
  {
    "verse": 9,
    "text": " «Vete a vivir a la aldea de Sarepta, que está cerca de la ciudad de Sidón. Yo le he ordenado a una viuda de allí que te alimente»."
  },
  {
    "verse": 10,
    "text": " Elías se dirigió a Sarepta y, cuando llegó a las puertas del pueblo, vio a una viuda juntando leña y le dijo: —Por favor, ¿podrías traerme un poco de agua en una taza?"
  },
  {
    "verse": 11,
    "text": " Mientras ella iba a buscarle el agua, la llamó y dijo: —También tráeme un bocado de pan."
  },
  {
    "verse": 12,
    "text": " Pero ella respondió: —Le juro por el Señor su Dios que no tengo ni un pedazo de pan en la casa. Solo me queda un puñado de harina en el frasco y un poquito de aceite en el fondo del jarro. Estaba juntando algo de leña para preparar una última comida, después mi hijo y yo moriremos."
  },
  {
    "verse": 13,
    "text": " Entonces Elías le dijo: —¡No tengas miedo! Sigue adelante y haz exactamente lo que acabas de decir, pero primero cocina un poco de pan para mí. Luego, con lo que te sobre, prepara la comida para ti y tu hijo. "
  },
  {
    "verse": 14,
    "text": " Pues el Señor, Dios de Israel dice: “Siempre habrá harina y aceite de oliva en tus recipientes, ¡hasta que el Señor mande lluvia y vuelvan a crecer los cultivos!”."
  },
  {
    "verse": 15,
    "text": " Así que ella hizo lo que Elías le dijo, y ella, su familia y Elías comieron durante muchos días. "
  },
  {
    "verse": 16,
    "text": " Siempre había suficiente harina y aceite de oliva en los recipientes, tal como el Señor lo había prometido por medio de Elías."
  },
  {
    "verse": 17,
    "text": " Tiempo después, el hijo de la mujer se enfermó. Cada día empeoraba y finalmente murió. "
  },
  {
    "verse": 18,
    "text": " Entonces ella le dijo a Elías: —¡Ay, hombre de Dios! ¿Qué me ha hecho usted? ¿Ha venido aquí para señalarme mis pecados y matar a mi hijo?"
  },
  {
    "verse": 19,
    "text": " Pero Elías contestó: —Dame a tu hijo. Entonces tomó el cuerpo del niño de los brazos de la madre, lo cargó por las escaleras hasta la habitación donde él estaba alojado y lo puso sobre la cama. "
  },
  {
    "verse": 20,
    "text": " Después Elías clamó al Señor: «Oh Señor mi Dios, ¿por qué le has traído desgracia a esta viuda que me abrió su casa, al provocar la muerte de su hijo?»."
  },
  {
    "verse": 21,
    "text": " Entonces Elías se tendió sobre el niño tres veces y clamó al Señor: «¡Oh Señor mi Dios, te ruego que le devuelvas la vida a este niño!». "
  },
  {
    "verse": 22,
    "text": " El Señor oyó la oración de Elías, ¡y la vida volvió al niño, y revivió! "
  },
  {
    "verse": 23,
    "text": " Entonces Elías bajó al niño de la habitación en el piso de arriba y se lo entregó a su madre. —¡Mira—le dijo—, tu hijo vive!"
  },
  {
    "verse": 24,
    "text": " Entonces la mujer le dijo a Elías: —Ahora estoy convencida de que usted es un hombre de Dios y que de verdad el Señor habla por medio de usted."
  }
]