[
  {
    "verse": 1,
    "text": " Había un hombre llamado Nabot, de Jezreel, que era dueño de un viñedo ubicado en Jezreel al lado del palacio de Acab, rey de Samaria. "
  },
  {
    "verse": 2,
    "text": " Cierto día Acab le dijo a Nabot: —Ya que tu viñedo está tan cerca de mi palacio, me gustaría comprarlo para usarlo como huerta. A cambio te daré un viñedo mejor, o bien, si prefieres, te pagaré con dinero."
  },
  {
    "verse": 3,
    "text": " Pero Nabot respondió: —El Señor me libre de entregar la herencia que me dejaron mis antepasados."
  },
  {
    "verse": 4,
    "text": " Entonces Acab regresó a su casa enojado y de mal humor por la respuesta de Nabot, y se acostó de cara a la pared y no quiso comer."
  },
  {
    "verse": 5,
    "text": " —¿Qué te pasa?—le preguntó su esposa Jezabel—. ¿Por qué estás tan disgustado que no quieres comer nada?"
  },
  {
    "verse": 6,
    "text": " —Le pedí a Nabot que me vendiera su viñedo, incluso le ofrecí canjeárselo por otro mejor, ¡pero no quiso!—le contestó Acab."
  },
  {
    "verse": 7,
    "text": " —¿Acaso no eres tú el rey de Israel?—preguntó Jezabel—. Levántate y come algo, no te preocupes por eso. ¡Yo te conseguiré el viñedo de Nabot!"
  },
  {
    "verse": 8,
    "text": " Entonces ella escribió cartas en nombre de Acab, las selló con el sello del rey y las envió a los ancianos y a los demás líderes de la ciudad donde vivía Nabot. "
  },
  {
    "verse": 9,
    "text": " En esas cartas daba la siguiente orden: «Convoquen a todos los ciudadanos a que se reúnan para tener un tiempo de ayuno y denle a Nabot un lugar de honor. "
  },
  {
    "verse": 10,
    "text": " Luego, sienten a dos sinvergüenzas frente a él que lo acusen de maldecir a Dios y al rey. Después sáquenlo y mátenlo a pedradas»."
  },
  {
    "verse": 11,
    "text": " Así que los ancianos y los demás líderes de la ciudad siguieron las instrucciones que Jezabel había escrito en las cartas. "
  },
  {
    "verse": 12,
    "text": " Proclamaron ayuno y pusieron a Nabot en un lugar prominente ante la gente. "
  },
  {
    "verse": 13,
    "text": " Luego llegaron los dos sinvergüenzas y se sentaron frente a él. Entonces acusaron a Nabot ante todos los presentes diciendo: «Este hombre maldijo a Dios y al rey». Entonces arrastraron a Nabot hasta sacarlo de la ciudad y lo mataron a pedradas. "
  },
  {
    "verse": 14,
    "text": " Después los líderes de la ciudad mandaron a decirle a Jezabel: «Nabot fue apedreado hasta morir»."
  },
  {
    "verse": 15,
    "text": " En cuanto Jezabel oyó la noticia, le dijo a Acab: «¿Recuerdas el viñedo que Nabot no quería venderte? Bueno, pues, ¡ahora es tuyo! ¡Nabot está muerto!». "
  },
  {
    "verse": 16,
    "text": " Entonces Acab bajó de inmediato al viñedo de Nabot para tomarlo en posesión."
  },
  {
    "verse": 17,
    "text": " Pero el Señor dijo a Elías: "
  },
  {
    "verse": 18,
    "text": " «Ve a encontrarte con el rey Acab de Israel, que gobierna en Samaria. Estará en Jezreel, en el viñedo de Nabot, adueñándose de él. "
  },
  {
    "verse": 19,
    "text": " Dale el siguiente mensaje: “Esto dice el Señor: ‘¿No te bastó con matar a Nabot? ¿También tienes que robarle? Por lo que has hecho, ¡los perros lamerán tu sangre en el mismo lugar donde lamieron la sangre de Nabot!’”»."
  },
  {
    "verse": 20,
    "text": " —Así que, enemigo mío, ¡me has encontrado!—le dijo Acab a Elías. —Sí—contestó Elías—, te encontré porque te has vendido para hacer lo malo a los ojos del Señor. "
  },
  {
    "verse": 21,
    "text": " Por eso ahora el Señor dice: “Traeré calamidad sobre ti y te consumiré. ¡Destruiré a cada uno de tus descendientes varones, tanto esclavos como libres, en todo Israel! "
  },
  {
    "verse": 22,
    "text": " Voy a destruir a tu familia como lo hice con la familia de Jeroboam, hijo de Nabat, y con la familia de Baasa, hijo de Ahías, ¡porque me hiciste enojar mucho e hiciste pecar a Israel!”."
  },
  {
    "verse": 23,
    "text": " »En cuanto a Jezabel, el Señor dice: “Los perros se comerán el cuerpo de Jezabel en la parcela de Jezreel”."
  },
  {
    "verse": 24,
    "text": " »A los miembros de la familia de Acab que mueran en la ciudad, se los comerán los perros, y a los que mueran en el campo se los comerán los buitres."
  },
  {
    "verse": 25,
    "text": " (Nunca nadie se entregó tanto a hacer lo que es malo a los ojos del Señor como Acab, bajo la influencia de su esposa Jezabel. "
  },
  {
    "verse": 26,
    "text": " La peor infamia que cometió fue rendir culto a ídolos tal como habían hecho los amorreos, pueblo que el Señor había expulsado de la tierra del paso de los israelitas)."
  },
  {
    "verse": 27,
    "text": " Sin embargo, cuando Acab escuchó este mensaje, rasgó su ropa, se vistió de tela áspera e hizo ayuno. Hasta dormía vestido de tela áspera y andaba de luto."
  },
  {
    "verse": 28,
    "text": " Entonces Elías recibió otro mensaje del Señor: "
  },
  {
    "verse": 29,
    "text": " «¿Viste cómo Acab se ha humillado ante mí? Por haberse humillado, no haré lo que prometí mientras él viva, sino que traeré la desgracia sobre sus hijos. Destruiré su dinastía»."
  }
]