[
  {
    "verse": 1,
    "text": " Salomón ya gobernaba todo Israel, "
  },
  {
    "verse": 2,
    "text": " y sus altos funcionarios eran los siguientes: Azarías, hijo de Sadoc, era el sacerdote."
  },
  {
    "verse": 3,
    "text": " Elihoref y Ahías, hijos de Sisa, eran secretarios de la corte. Josafat, hijo de Ahilud, era el historiador de la realeza."
  },
  {
    "verse": 4,
    "text": " Benaía, hijo de Joiada, era el comandante del ejército. Sadoc y Abiatar eran sacerdotes."
  },
  {
    "verse": 5,
    "text": " Azarías, hijo de Natán, estaba a cargo de los gobernadores regionales. Zabud, hijo de Natán, era sacerdote y consejero de confianza del rey."
  },
  {
    "verse": 6,
    "text": " Ahisar era el administrador de los bienes del palacio. Adoniram, hijo de Abda, estaba a cargo del trabajo forzado."
  },
  {
    "verse": 7,
    "text": " Salomón también tenía doce gobernadores regionales sobre todo Israel, quienes eran responsables de proveer el alimento para los miembros de la casa del rey. A cada uno de ellos le tocaba suministrar los víveres para un mes del año. "
  },
  {
    "verse": 8,
    "text": " Los nombres de los doce gobernadores eran los siguientes: Ben-hur, en la zona montañosa de Efraín."
  },
  {
    "verse": 9,
    "text": " Ben-decar, en Macaz, Saalbim, Bet-semes y Elón-bet-hanán."
  },
  {
    "verse": 10,
    "text": " Ben-hesed, en Arubot, que incluía Soco y toda la tierra de Hefer."
  },
  {
    "verse": 11,
    "text": " Ben-abinadab, en todo Nafot-dor. (Él estaba casado con Tafat, una de las hijas de Salomón)."
  },
  {
    "verse": 12,
    "text": " Baana, hijo de Ahilud, en Taanac y Meguido, en todo Bet-sán, cerca de Saretán, abajo de Jezreel, y en todo el territorio que va desde Bet-sán hasta Abel-mehola, y hasta Jocmeam."
  },
  {
    "verse": 13,
    "text": " Ben-geber, en Ramot de Galaad, incluidas las ciudades de Jair (que llevan ese nombre por Jair, de la tribu de Manasés), situadas en Galaad, y en Argob, región de Basán, la cual incluía sesenta ciudades grandes y fortificadas, con barrotes de bronce en sus puertas."
  },
  {
    "verse": 14,
    "text": " Ahinadab, hijo de Iddo, en Mahanaim."
  },
  {
    "verse": 15,
    "text": " Ahimaas, en Neftalí. (Él estaba casado con Basemat, otra hija de Salomón)."
  },
  {
    "verse": 16,
    "text": " Baana, hijo de Husai, en Aser y en Alot."
  },
  {
    "verse": 17,
    "text": " Josafat, hijo de Parúa, en Isacar."
  },
  {
    "verse": 18,
    "text": " Simei, hijo de Ela, en Benjamín."
  },
  {
    "verse": 19,
    "text": " Geber, hijo de Uri, en la tierra de Galaad, incluidos los territorios del rey Sehón, de los amorreos, y del rey Og, de Basán. También había un gobernador para la tierra de Judá."
  },
  {
    "verse": 20,
    "text": " La gente de Judá y de Israel era tan numerosa como la arena a la orilla del mar. Todos estaban muy satisfechos y tenían suficiente para comer y beber. "
  },
  {
    "verse": 21,
    "text": " El rey Salomón gobernaba todos los reinos desde el río Éufrates, en el norte, hasta la tierra de los filisteos y la frontera con Egipto, en el sur. Los pueblos conquistados le enviaban impuestos y le sirvieron durante toda su vida."
  },
  {
    "verse": 22,
    "text": " La cantidad de alimento que se requería a diario en el palacio de Salomón era: ciento cincuenta canastas de harina selecta y trescientas canastas de harina gruesa, "
  },
  {
    "verse": 23,
    "text": " también diez bueyes de los corrales de engordar, veinte reses alimentadas con pasto, cien ovejas o cabras, además de ciervos, gacelas, corzos, y aves de corral de primera calidad."
  },
  {
    "verse": 24,
    "text": " El dominio de Salomón se extendía por todos los reinos al occidente del río Éufrates, desde Tifsa hasta Gaza, y había paz en todas sus fronteras. "
  },
  {
    "verse": 25,
    "text": " Durante la vida de Salomón, los habitantes de Judá e Israel vivieron en paz y con seguridad. Desde Dan en el norte hasta Beerseba en el sur, cada familia tenía su propia casa con jardín."
  },
  {
    "verse": 26,
    "text": " Salomón tenía cuatro mil establos para los caballos que tiraban sus carros de guerra y doce mil caballos."
  },
  {
    "verse": 27,
    "text": " Los gobernadores regionales proveían sin falta el alimento para el rey Salomón y su corte; cada uno se aseguraba de que no faltara nada durante el mes que se le había asignado. "
  },
  {
    "verse": 28,
    "text": " También llevaban suficiente cebada y paja para los caballos reales en los establos."
  },
  {
    "verse": 29,
    "text": " Dios le dio a Salomón muchísima sabiduría y gran entendimiento, y un conocimiento tan vasto como la arena a la orilla del mar. "
  },
  {
    "verse": 30,
    "text": " De hecho, su sabiduría superaba la de todos los sabios del Oriente y la de los sabios de Egipto. "
  },
  {
    "verse": 31,
    "text": " Era más sabio que cualquier otro, entre ellos Etán, el ezraíta, y los hijos de Mahol: Hemán, Calcol y Darda. Su fama se extendía por todas las naciones vecinas. "
  },
  {
    "verse": 32,
    "text": " Compuso unos tres mil proverbios y escribió mil cinco canciones. "
  },
  {
    "verse": 33,
    "text": " Podía hablar con autoridad acerca de todo tipo de plantas, desde el gran cedro del Líbano hasta el diminuto hisopo que crece en las grietas de las paredes. También era versado en materia de animales, aves, reptiles y peces. "
  },
  {
    "verse": 34,
    "text": " Y los reyes de todas las naciones enviaban a sus embajadores a escuchar la sabiduría de Salomón."
  }
]