[
  {
    "verse": 1,
    "text": " Hiram, rey de Tiro, siempre había sido un amigo fiel del rey David. Cuando Hiram se enteró de que Salomón, hijo del rey David, era el nuevo rey de Israel, envió embajadores a felicitarlo."
  },
  {
    "verse": 2,
    "text": " Entonces Salomón le respondió a Hiram con el siguiente mensaje:"
  },
  {
    "verse": 3,
    "text": " «Tú sabes que mi padre, David, no pudo construir un templo para honrar el nombre del Señor su Dios, debido a la cantidad de guerras que le hicieron las naciones vecinas. No podía construir hasta que el Señor le diera la victoria sobre todos sus enemigos. "
  },
  {
    "verse": 4,
    "text": " Sin embargo, ahora el Señor mi Dios me ha dado paz en todo el territorio; no tengo enemigos, y todo marcha bien. "
  },
  {
    "verse": 5,
    "text": " Así que tengo planeado construir un templo para honrar el nombre del Señor mi Dios, tal como él le había indicado a mi padre David. Pues el Señor le dijo: “Tu hijo, a quien yo pondré en tu trono, construirá el templo para honra de mi nombre”."
  },
  {
    "verse": 6,
    "text": " »En consecuencia, ordena, por favor, que se corten cedros del Líbano para mí. Permite que mis hombres trabajen junto a los tuyos, y yo pagaré a tus hombres el salario que tú pidas. Como bien sabes, ¡no hay nadie por aquí que sepa cortar la madera como ustedes, los sidonios!»."
  },
  {
    "verse": 7,
    "text": " Cuando Hiram recibió el mensaje de Salomón, se puso muy contento y dijo: «Alabado sea hoy el Señor por haberle dado a David un hijo sabio para que sea rey de la gran nación de Israel». "
  },
  {
    "verse": 8,
    "text": " Así que le envió la siguiente respuesta a Salomón: «He recibido tu mensaje y te proporcionaré toda la madera de cedro y de ciprés que necesites. "
  },
  {
    "verse": 9,
    "text": " Mis siervos llevarán los troncos desde las montañas del Líbano hasta el mar Mediterráneo y los pondrán en forma de balsas para que floten a lo largo de la costa hacia el lugar que tú decidas. Luego desarmaremos las balsas para que ustedes puedan llevarse los troncos. Puedes pagarme proveyendo alimentos para mi casa»."
  },
  {
    "verse": 10,
    "text": " Entonces Hiram proporcionó toda la madera de cedro y ciprés que Salomón quiso. "
  },
  {
    "verse": 11,
    "text": " Salomón le enviaba, a cambio, un pago anual de 100.000 canastas de trigo para su casa y 420.000 litros de aceite de oliva puro. "
  },
  {
    "verse": 12,
    "text": " El Señor le dio sabiduría a Salomón tal como se lo había prometido. Así que Hiram y Salomón formaron una alianza de paz."
  },
  {
    "verse": 13,
    "text": " Luego el rey Salomón impuso trabajo forzado a treinta mil trabajadores de todo Israel. "
  },
  {
    "verse": 14,
    "text": " Los envió al Líbano en turnos de diez mil por mes, de modo que cada hombre estuviera un mes en el Líbano y dos meses en casa. Adoniram estaba a cargo de estos trabajadores. "
  },
  {
    "verse": 15,
    "text": " Salomón también tenía setenta mil obreros, ochenta mil cortadores de piedra en la zona montañosa "
  },
  {
    "verse": 16,
    "text": " y tres mil seiscientos capataces para supervisar el trabajo. "
  },
  {
    "verse": 17,
    "text": " Por orden del rey, ellos extrajeron grandes bloques de piedra de la mejor calidad y les dieron forma para hacer los cimientos del templo. "
  },
  {
    "verse": 18,
    "text": " Hombres de la ciudad de Gebal ayudaron a los constructores de Salomón y de Hiram a preparar la madera y la piedra para el templo."
  }
]