[
  {
    "verse": 1,
    "text": " Así que Salomón terminó de construir el templo del Señor y también el palacio real. Llevó a cabo todo lo que había pensado hacer. "
  },
  {
    "verse": 2,
    "text": " Entonces el Señor se le apareció a Salomón por segunda vez, como lo había hecho en Gabaón. "
  },
  {
    "verse": 3,
    "text": " El Señor le dijo: «He oído tu oración y lo que me pediste. He apartado este templo para que sea santo, este lugar que has construido, donde mi nombre será honrado para siempre. Lo vigilaré sin cesar, porque es muy preciado a mi corazón."
  },
  {
    "verse": 4,
    "text": " »En cuanto a ti, si me sigues con integridad y rectitud como lo hizo tu padre David y obedeces todos mis mandatos, decretos y ordenanzas, "
  },
  {
    "verse": 5,
    "text": " entonces estableceré tu dinastía en el trono de Israel para siempre. Pues a tu padre David le prometí: “Siempre habrá uno de tus descendientes en el trono de Israel”."
  },
  {
    "verse": 6,
    "text": " »Sin embargo, si tú o tus descendientes me abandonan y desobedecen los mandatos y los decretos que les he dado, y sirven y rinden culto a otros dioses, "
  },
  {
    "verse": 7,
    "text": " entonces desarraigaré a Israel de la tierra que le he dado. Rechazaré este templo que hice santo para honrar mi nombre. Haré que Israel sea objeto de burla y de ridículo entre las naciones; "
  },
  {
    "verse": 8,
    "text": " y aunque ahora este templo sea imponente, todos los que pasen por allí quedarán horrorizados y darán un grito ahogado a causa del horror. Preguntarán: “¿Por qué habrá hecho el Señor cosas tan terribles a esta tierra y a este templo?”."
  },
  {
    "verse": 9,
    "text": " »Y la respuesta será: “Porque los israelitas abandonaron al Señor su Dios, quien sacó a sus antepasados de Egipto, y rindieron culto a otros dioses y se inclinaron ante ellos. Por esa razón el Señor les envió tantas calamidades”»."
  },
  {
    "verse": 10,
    "text": " Salomón tardó veinte años en construir el templo del Señor y su propio palacio real. Al cabo de ese tiempo, "
  },
  {
    "verse": 11,
    "text": " Salomón le dio a Hiram, rey de Tiro, veinte ciudades en la tierra de Galilea. (Hiram había provisto toda la madera de cedro y de ciprés y todo el oro que Salomón había pedido). "
  },
  {
    "verse": 12,
    "text": " Sin embargo, cuando Hiram llegó desde Tiro para ver las ciudades que Salomón le había dado, no le gustaron nada. "
  },
  {
    "verse": 13,
    "text": " «¿Qué clase de ciudades son estas, hermano?», le preguntó. Por eso Hiram llamó a esa región Cabul (que significa «sin ningún valor»), y así se conoce hasta el día de hoy. "
  },
  {
    "verse": 14,
    "text": " Sin embargo, Hiram le pagó a Salomón cuatro mil kilos de oro."
  },
  {
    "verse": 15,
    "text": " Este es el relato del trabajo forzado que el rey Salomón impuso para la construcción del templo del Señor, el palacio real, los terraplenes, la muralla de Jerusalén y las ciudades de Hazor, Meguido y Gezer. "
  },
  {
    "verse": 16,
    "text": " (El faraón, rey de Egipto, había atacado y conquistado Gezer, mató a la población cananea e incendió la ciudad. Luego se la dio a su hija como regalo de bodas cuando ella se casó con Salomón. "
  },
  {
    "verse": 17,
    "text": " Así que Salomón reconstruyó la ciudad de Gezer). También fortificó las ciudades de Bet-horón de abajo, "
  },
  {
    "verse": 18,
    "text": " Baalat y Tamar, en el desierto que está dentro de su tierra. "
  },
  {
    "verse": 19,
    "text": " Construyó ciudades como centros de almacenamiento, así como ciudades para sus carros de guerra y sus caballos. Construyó todo lo que quiso en Jerusalén, en el Líbano y por todo su reino."
  },
  {
    "verse": 20,
    "text": " En esa tierra todavía había habitantes que no eran israelitas, entre los cuales se encontraban amorreos, hititas, ferezeos, heveos y jebuseos. "
  },
  {
    "verse": 21,
    "text": " Todos ellos eran descendientes de las naciones que el pueblo de Israel no había destruido por completo. Entonces Salomón los obligó a servir como esclavos, y hasta el día de hoy son trabajadores forzados; "
  },
  {
    "verse": 22,
    "text": " pero Salomón no obligó a ningún israelita para el trabajo forzado, sino que los puso a su servicio como soldados, funcionarios de gobierno, oficiales y capitanes en su ejército, y comandantes y conductores de sus carros de guerra. "
  },
  {
    "verse": 23,
    "text": " Salomón designó a quinientos cincuenta de ellos para que supervisaran a los trabajadores de sus diversos proyectos."
  },
  {
    "verse": 24,
    "text": " Salomón trasladó a su esposa, la hija del faraón, de la Ciudad de David al palacio nuevo que le había edificado; luego construyó los terraplenes."
  },
  {
    "verse": 25,
    "text": " Tres veces al año Salomón presentaba ofrendas quemadas y ofrendas de paz sobre el altar que había construido para el Señor. También quemaba incienso al Señor. Finalmente terminó el trabajo de construir el templo."
  },
  {
    "verse": 26,
    "text": " El rey Salomón también construyó una flota de barcos en Ezión-geber, un puerto cerca de Elat en la tierra de Edom, a la orilla del mar Rojo. "
  },
  {
    "verse": 27,
    "text": " Hiram envió tripulaciones de marineros expertos para navegar los barcos junto con los hombres de Salomón. "
  },
  {
    "verse": 28,
    "text": " Navegaron hasta Ofir y regresaron con unas catorce toneladas de oro, que entregaron a Salomón."
  }
]