[
  {
    "verse": 1,
    "text": " Por lo tanto, ya que Cristo sufrió dolor en su cuerpo, ustedes prepárense, adoptando la misma actitud que tuvo él y estén listos para sufrir también. Pues, si han sufrido físicamente por Cristo, han terminado con el pecado. "
  },
  {
    "verse": 2,
    "text": " No pasarán el resto de la vida siguiendo sus propios deseos, sino que estarán ansiosos de hacer la voluntad de Dios. "
  },
  {
    "verse": 3,
    "text": " En el pasado, han tenido más que suficiente de las cosas perversas que les gusta hacer a los que no tienen a Dios: inmoralidad y pasiones sexuales, parrandas, borracheras, fiestas desenfrenadas y abominable adoración a ídolos."
  },
  {
    "verse": 4,
    "text": " No es de extrañarse que sus amigos de la vieja vida se sorprendan de que ustedes ya no participan en las cosas destructivas y descontroladas que ellos hacen. Por eso los calumnian, "
  },
  {
    "verse": 5,
    "text": " pero recuerden que ellos tendrán que enfrentarse con Dios, quien está listo para juzgar a todos, tanto a vivos como a muertos. "
  },
  {
    "verse": 6,
    "text": " Por esta razón, la Buena Noticia fue predicada a los que ahora están muertos; aunque fueron destinados a morir como toda la gente, ahora vivirán para siempre con Dios en el Espíritu."
  },
  {
    "verse": 7,
    "text": " El fin del mundo se acerca. Por consiguiente, sean serios y disciplinados en sus oraciones. "
  },
  {
    "verse": 8,
    "text": " Lo más importante de todo es que sigan demostrando profundo amor unos a otros, porque el amor cubre gran cantidad de pecados. "
  },
  {
    "verse": 9,
    "text": " Abran las puertas de su hogar con alegría al que necesite un plato de comida o un lugar donde dormir."
  },
  {
    "verse": 10,
    "text": " Dios, de su gran variedad de dones espirituales, les ha dado un don a cada uno de ustedes. Úsenlos bien para servirse los unos a los otros. "
  },
  {
    "verse": 11,
    "text": " ¿Has recibido el don de hablar en público? Entonces, habla como si Dios mismo estuviera hablando por medio de ti. ¿Has recibido el don de ayudar a otros? Ayúdalos con toda la fuerza y la energía que Dios te da. Así, cada cosa que hagan traerá gloria a Dios por medio de Jesucristo. ¡A él sea toda la gloria y todo el poder por siempre y para siempre! Amén."
  },
  {
    "verse": 12,
    "text": " Queridos amigos, no se sorprendan de las pruebas de fuego por las que están atravesando, como si algo extraño les sucediera. "
  },
  {
    "verse": 13,
    "text": " En cambio, alégrense mucho, porque estas pruebas los hacen ser partícipes con Cristo de su sufrimiento, para que tengan la inmensa alegría de ver su gloria cuando sea revelada a todo el mundo."
  },
  {
    "verse": 14,
    "text": " Si los insultan porque llevan el nombre de Cristo, serán bendecidos, porque el glorioso Espíritu de Dios reposa sobre ustedes. "
  },
  {
    "verse": 15,
    "text": " Sin embargo, si sufren, que no sea por matar, robar, causar problemas o entrometerse en asuntos ajenos. "
  },
  {
    "verse": 16,
    "text": " En cambio, no es nada vergonzoso sufrir por ser cristianos. ¡Alaben a Dios por el privilegio de que los llamen por el nombre de Cristo! "
  },
  {
    "verse": 17,
    "text": " Pues ha llegado el tiempo del juicio, y debe comenzar por la casa de Dios; y si el juicio comienza con nosotros, ¿qué terrible destino les espera a los que nunca obedecieron la Buena Noticia de Dios? "
  },
  {
    "verse": 18,
    "text": " Además, «Si los justos a duras penas se salvan, ¿qué será de los pecadores que viven sin Dios?»."
  },
  {
    "verse": 19,
    "text": " De modo que, si sufren de la manera que agrada a Dios, sigan haciendo lo correcto y confíenle su vida a Dios, quien los creó, pues él nunca les fallará."
  }
]