[
  {
    "verse": 1,
    "text": " Y ahora, una palabra para ustedes los ancianos en las iglesias. También soy un anciano y testigo de los sufrimientos de Cristo. Y yo también voy a participar de su gloria cuando él sea revelado a todo el mundo. Como anciano igual que ustedes, les ruego: "
  },
  {
    "verse": 2,
    "text": " cuiden del rebaño que Dios les ha encomendado. Háganlo con gusto, no de mala gana ni por el beneficio personal que puedan obtener de ello, sino porque están deseosos de servir a Dios. "
  },
  {
    "verse": 3,
    "text": " No abusen de la autoridad que tienen sobre los que están a su cargo, sino guíenlos con su buen ejemplo. "
  },
  {
    "verse": 4,
    "text": " Así, cuando venga el Gran Pastor, recibirán una corona de gloria y honor eternos."
  },
  {
    "verse": 5,
    "text": " Del mismo modo, ustedes los más jóvenes tienen que aceptar la autoridad de los ancianos; y todos vístanse con humildad en su trato los unos con los otros, porque «Dios se opone a los orgullosos pero da gracia a los humildes»."
  },
  {
    "verse": 6,
    "text": " Así que humíllense ante el gran poder de Dios y, a su debido tiempo, él los levantará con honor. "
  },
  {
    "verse": 7,
    "text": " Pongan todas sus preocupaciones y ansiedades en las manos de Dios, porque él cuida de ustedes."
  },
  {
    "verse": 8,
    "text": " ¡Estén alerta! Cuídense de su gran enemigo, el diablo, porque anda al acecho como un león rugiente, buscando a quién devorar. "
  },
  {
    "verse": 9,
    "text": " Manténganse firmes contra él y sean fuertes en su fe. Recuerden que su familia de creyentes en todo el mundo también está pasando por el mismo sufrimiento."
  },
  {
    "verse": 10,
    "text": " En su bondad, Dios los llamó a ustedes a que participen de su gloria eterna por medio de Cristo Jesús. Entonces, después de que hayan sufrido un poco de tiempo, él los restaurará, los sostendrá, los fortalecerá y los afirmará sobre un fundamento sólido. "
  },
  {
    "verse": 11,
    "text": " ¡A él sea todo el poder para siempre! Amén."
  },
  {
    "verse": 12,
    "text": " Les escribí y envié esta breve carta con la ayuda de Silas, a quien les encomiendo como un hermano fiel. Mi propósito al escribirles es alentarlos y asegurarles que lo que están atravesando es en verdad parte de la gracia de Dios para ustedes. Manténganse firmes en esta gracia."
  },
  {
    "verse": 13,
    "text": " Su iglesia hermana aquí en Babilonia les manda saludos, al igual que mi hijo Marcos. "
  },
  {
    "verse": 14,
    "text": " Salúdense unos a otros con un beso de amor. La paz sea con todos ustedes que están en Cristo."
  }
]