[
  {
    "verse": 1,
    "text": " Había un hombre llamado Elcana que vivía en Ramá, en la región de Zuf ubicada en la zona montañosa de Efraín. Era hijo de Jeroham, hijo de Eliú, hijo de Tohu, hijo de Zuf, de la tribu de Efraín. "
  },
  {
    "verse": 2,
    "text": " Elcana tenía dos esposas: Ana y Penina. Penina tenía hijos, pero Ana no."
  },
  {
    "verse": 3,
    "text": " Cada año Elcana viajaba a la ciudad de Silo para adorar al Señor de los Ejércitos Celestiales y ofrecerle sacrificios en el tabernáculo. Los sacerdotes del Señor en ese tiempo eran los dos hijos de Elí: Ofni y Finees. "
  },
  {
    "verse": 4,
    "text": " Cuando Elcana presentaba su sacrificio, les daba porciones de esa carne a Penina y a cada uno de sus hijos. "
  },
  {
    "verse": 5,
    "text": " Sin embargo, a Ana, aunque la amaba, solamente le daba una porción selecta porque el Señor no le había dado hijos. "
  },
  {
    "verse": 6,
    "text": " De manera que Penina se mofaba y se reía de Ana porque el Señor no le había permitido tener hijos. "
  },
  {
    "verse": 7,
    "text": " Año tras año sucedía lo mismo: Penina se burlaba de Ana mientras iban al tabernáculo. En cada ocasión, Ana terminaba llorando y ni siquiera quería comer."
  },
  {
    "verse": 8,
    "text": " «¿Por qué lloras, Ana?—le preguntaba Elcana—. ¿Por qué no comes? ¿Por qué estás desanimada? ¿Solo por no tener hijos? Me tienes a mí, ¿acaso no es mejor que tener diez hijos?»."
  },
  {
    "verse": 9,
    "text": " Una vez, después de comer lo que fue ofrecido como sacrificio en Silo, Ana se levantó y fue a orar. El sacerdote Elí estaba sentado en su lugar de costumbre junto a la entrada del tabernáculo. "
  },
  {
    "verse": 10,
    "text": " Ana, con una profunda angustia, lloraba amargamente mientras oraba al Señor "
  },
  {
    "verse": 11,
    "text": " e hizo el siguiente voto: «Oh Señor de los Ejércitos Celestiales, si miras mi dolor y contestas mi oración y me das un hijo, entonces te lo devolveré. Él será tuyo durante toda su vida, y como señal de que fue dedicado al Señor, nunca se le cortará el cabello»."
  },
  {
    "verse": 12,
    "text": " Mientras Ana oraba al Señor, Elí la observaba "
  },
  {
    "verse": 13,
    "text": " y la veía mover los labios. Pero como no oía ningún sonido, pensó que estaba ebria."
  },
  {
    "verse": 14,
    "text": " —¿Tienes que venir borracha?—le reclamó—. ¡Abandona el vino!"
  },
  {
    "verse": 15,
    "text": " —¡Oh no, señor!—respondió ella—. No he bebido vino ni nada más fuerte. Pero como estoy muy desanimada, derramaba ante el Señor lo que hay en mi corazón. "
  },
  {
    "verse": 16,
    "text": " ¡No piense que soy una mujer perversa! Pues he estado orando debido a mi gran angustia y a mi profundo dolor."
  },
  {
    "verse": 17,
    "text": " —En ese caso—le dijo Elí—, ¡ve en paz! Que el Dios de Israel te conceda lo que le has pedido."
  },
  {
    "verse": 18,
    "text": " —¡Oh, muchas gracias!—exclamó ella. Así que se fue, comenzó a comer de nuevo y ya no estuvo triste."
  },
  {
    "verse": 19,
    "text": " Temprano a la mañana siguiente, la familia se levantó y una vez más fue a adorar al Señor. Después regresaron a su casa en Ramá. Ahora bien, cuando Elcana se acostó con Ana, el Señor se acordó de la súplica de ella, "
  },
  {
    "verse": 20,
    "text": " y a su debido tiempo dio a luz un hijo a quien le puso por nombre Samuel, porque dijo: «Se lo pedí al Señor»."
  },
  {
    "verse": 21,
    "text": " Al año siguiente, Elcana y su familia hicieron su viaje anual para ofrecer sacrificio al Señor y para cumplir su voto. "
  },
  {
    "verse": 22,
    "text": " Pero Ana no los acompañó y le dijo a su esposo: —Esperemos hasta que el niño sea destetado. Entonces lo llevaré al tabernáculo y lo dejaré allí con el Señor para siempre."
  },
  {
    "verse": 23,
    "text": " —Haz lo que mejor te parezca—acordó Elcana—. Quédate aquí por ahora, y que el Señor te ayude a cumplir tu promesa. Así que ella se quedó en casa y amamantó al niño hasta que lo destetó."
  },
  {
    "verse": 24,
    "text": " Cuando el niño fue destetado, Ana lo llevó al tabernáculo en Silo. Ellos llevaron un toro de tres años para el sacrificio, una canasta de harina y un poco de vino. "
  },
  {
    "verse": 25,
    "text": " Después de sacrificar el toro, llevaron al niño a Elí. "
  },
  {
    "verse": 26,
    "text": " «Señor, ¿se acuerda de mí?—preguntó Ana—. Soy aquella misma mujer que estuvo aquí hace varios años orando al Señor. "
  },
  {
    "verse": 27,
    "text": " Le pedí al Señor que me diera este niño, y él concedió mi petición. "
  },
  {
    "verse": 28,
    "text": " Ahora se lo entrego al Señor, y le pertenecerá a él toda su vida». Y allí ellos adoraron al Señor."
  }
]