[
  {
    "verse": 1,
    "text": " Después de que David terminó de hablar con Saúl, conoció a Jonatán, el hijo del rey. De inmediato se creó un vínculo entre ellos, pues Jonatán amó a David como a sí mismo. "
  },
  {
    "verse": 2,
    "text": " A partir de ese día Saúl mantuvo a David con él y no lo dejaba volver a su casa. "
  },
  {
    "verse": 3,
    "text": " Jonatán hizo un pacto solemne con David, porque lo amaba tanto como a sí mismo. "
  },
  {
    "verse": 4,
    "text": " Para sellar el pacto quitó su manto y se lo dio a David junto con su túnica, su espada, su arco y su cinturón."
  },
  {
    "verse": 5,
    "text": " Todo lo que Saúl le pedía a David que hiciera, él lo hacía con éxito. Como resultado, Saúl lo hizo comandante sobre los hombres de guerra, un nombramiento que fue bien recibido tanto por el pueblo como por los oficiales de Saúl."
  },
  {
    "verse": 6,
    "text": " Cuando el ejército de Israel regresaba triunfante después que David mató al filisteo, mujeres de todas las ciudades de Israel salieron para recibir al rey Saúl. Cantaron y danzaron de alegría con panderetas y címbalos. "
  },
  {
    "verse": 7,
    "text": " Este era su canto: «Saúl mató a sus miles, ¡y David, a sus diez miles!»."
  },
  {
    "verse": 8,
    "text": " Esto hizo que Saúl se enojara mucho. «¿Qué es esto?—dijo—. Le dan crédito a David por diez miles y a mí solamente por miles. ¡Solo falta que lo hagan su rey!». "
  },
  {
    "verse": 9,
    "text": " Desde ese momento Saúl miró con recelo a David."
  },
  {
    "verse": 10,
    "text": " Al día siguiente, un espíritu atormentador de parte de Dios abrumó a Saúl, y comenzó a desvariar como un loco en su casa. David tocaba el arpa, tal como lo hacía cada día. Pero Saúl tenía una lanza en la mano, "
  },
  {
    "verse": 11,
    "text": " y de repente se la arrojó a David, tratando de clavarlo en la pared, pero David lo esquivó dos veces."
  },
  {
    "verse": 12,
    "text": " Después Saúl tenía miedo de David porque el Señor estaba con David pero se había apartado de él. "
  },
  {
    "verse": 13,
    "text": " Finalmente lo echó de su presencia y lo nombró comandante sobre mil hombres, y David dirigía fielmente a las tropas en batalla."
  },
  {
    "verse": 14,
    "text": " David siguió teniendo éxito en todo lo que hacía porque el Señor estaba con él. "
  },
  {
    "verse": 15,
    "text": " Cuando Saúl reconoció esto, le tuvo aún más miedo. "
  },
  {
    "verse": 16,
    "text": " Pero todos en Israel y en Judá amaban a David porque tenía tanto éxito al dirigir a sus tropas en batalla."
  },
  {
    "verse": 17,
    "text": " Cierto día, Saúl le dijo a David: —Estoy listo para darte a mi hija mayor, Merab, por esposa. Pero antes deberás demostrar que eres un guerrero de verdad al pelear las batallas del Señor. Pues Saúl pensó: «Voy a enviar a David contra los filisteos y dejar que ellos lo maten, en vez de hacerlo yo mismo»."
  },
  {
    "verse": 18,
    "text": " —¿Quién soy yo, y quién es mi familia en Israel para que yo sea el yerno del rey?—exclamó David—. ¡La familia de mi padre no es nadie!"
  },
  {
    "verse": 19,
    "text": " Así que, cuando llegó el momento para que Saúl le diera su hija Merab en matrimonio a David, Saúl se la dio a Adriel, un hombre de Mehola."
  },
  {
    "verse": 20,
    "text": " Mientras tanto, Mical, otra hija de Saúl, se había enamorado de David, y cuando Saúl se enteró se puso contento. "
  },
  {
    "verse": 21,
    "text": " «¡Me da otra oportunidad para que los filisteos lo maten!», se dijo Saúl a sí mismo; pero a David le dijo: —Hoy tienes una segunda oportunidad para llegar a ser mi yerno."
  },
  {
    "verse": 22,
    "text": " Después Saúl instruyó a sus siervos para que le dijeran a David: «El rey te aprecia mucho, al igual que nosotros. ¿Por qué no aceptas lo que el rey te ofrece y te conviertes en su yerno?»."
  },
  {
    "verse": 23,
    "text": " Cuando los hombres de Saúl le dijeron estas cosas a David, él respondió: «¿Cómo puede un hombre pobre y de familia humilde reunir la dote por la hija de un rey?»."
  },
  {
    "verse": 24,
    "text": " Cuando los hombres de Saúl le informaron al rey, "
  },
  {
    "verse": 25,
    "text": " él les dijo: «Díganle a David que lo único que quiero por dote son los prepucios de cien filisteos. Vengarme de mis enemigos es todo lo que realmente quiero». Pero lo que Saúl tenía en mente era que mataran a David en la pelea."
  },
  {
    "verse": 26,
    "text": " David estuvo encantado de aceptar la oferta. Antes de que se cumpliera la fecha límite, "
  },
  {
    "verse": 27,
    "text": " él y sus hombres salieron y mataron a doscientos filisteos. Así que David cumplió con el requisito del rey entregándole los prepucios de ellos. Entonces Saúl le entregó a su hija Mical por esposa."
  },
  {
    "verse": 28,
    "text": " Cuando Saúl se dio cuenta de que el Señor estaba con David, y cuánto su hija Mical lo amaba, "
  },
  {
    "verse": 29,
    "text": " le tuvo aún más miedo y quedó como enemigo de David por el resto de su vida."
  },
  {
    "verse": 30,
    "text": " Cada vez que los comandantes filisteos atacaban, David tenía más éxito en contra de ellos que todos los demás oficiales de Saúl; por eso el nombre de David llegó a ser muy famoso."
  }
]