[
  {
    "verse": 1,
    "text": " Cierto día, Samuel le dijo a Saúl: «Fue el Señor quien me dijo que te ungiera como rey de su pueblo, Israel. ¡Ahora escucha este mensaje del Señor! "
  },
  {
    "verse": 2,
    "text": " Esto es lo que el Señor de los Ejércitos Celestiales ha declarado: “He decidido ajustar cuentas con la nación de Amalec por oponerse a Israel cuando salió de Egipto. "
  },
  {
    "verse": 3,
    "text": " Ve ahora y destruye por completo a toda la nación amalecita: hombres, mujeres, niños, recién nacidos, ganado, ovejas, cabras, camellos y burros”»."
  },
  {
    "verse": 4,
    "text": " Entonces Saúl movilizó a su ejército en Telaim. Eran doscientos mil soldados de Israel y diez mil hombres de Judá. "
  },
  {
    "verse": 5,
    "text": " Después Saúl y su ejército fueron a una ciudad de los amalecitas y se pusieron al acecho en el valle. "
  },
  {
    "verse": 6,
    "text": " Saúl envió esta advertencia a los ceneos: «Apártense de donde viven los amalecitas o morirán junto con ellos. Pues ustedes fueron bondadosos con el pueblo de Israel cuando salió de Egipto». Así que los ceneos empacaron sus cosas y se fueron."
  },
  {
    "verse": 7,
    "text": " Luego Saúl mató a los amalecitas desde Havila hasta llegar a Shur, al oriente de Egipto. "
  },
  {
    "verse": 8,
    "text": " Capturó a Agag, el rey amalecita, pero destruyó por completo a todos los demás. "
  },
  {
    "verse": 9,
    "text": " Saúl y sus hombres le perdonaron la vida a Agag y se quedaron con lo mejor de las ovejas y las cabras, del ganado, de los becerros gordos y de los corderos; de hecho, con todo lo que les atrajo. Solo destruyeron lo que no tenía valor o que era de mala calidad."
  },
  {
    "verse": 10,
    "text": " Luego el Señor le dijo a Samuel: "
  },
  {
    "verse": 11,
    "text": " «Lamento haber hecho a Saúl rey, porque no me ha sido leal y se ha negado a obedecer mi mandato». Al oírlo, Samuel se conmovió tanto que clamó al Señor durante toda la noche."
  },
  {
    "verse": 12,
    "text": " Temprano a la mañana siguiente Samuel fue a buscar a Saúl. Alguien le dijo: «Saúl fue a la ciudad de Carmelo a levantar un monumento en su propio honor y después continuó a Gilgal»."
  },
  {
    "verse": 13,
    "text": " Cuando por fin Samuel lo encontró, Saúl lo saludó con alegría. —Que el Señor te bendiga—le dijo—. Llevé a cabo el mandato del Señor."
  },
  {
    "verse": 14,
    "text": " —Entonces, ¿qué es todo ese balido de ovejas y cabras, y ese mugido de ganado que oigo?—le preguntó Samuel."
  },
  {
    "verse": 15,
    "text": " —Es cierto que los soldados dejaron con vida lo mejor de las ovejas, las cabras y el ganado—admitió Saúl—, pero van a sacrificarlos al Señor tu Dios. Hemos destruido todo lo demás."
  },
  {
    "verse": 16,
    "text": " Entonces Samuel le dijo a Saúl: —¡Basta! ¡Escucha lo que el Señor me dijo anoche! —¿Qué te dijo?—preguntó Saúl."
  },
  {
    "verse": 17,
    "text": " Y Samuel le dijo: —Aunque te tengas en poca estima, ¿acaso no eres el líder de las tribus de Israel? El Señor te ungió como rey de Israel, "
  },
  {
    "verse": 18,
    "text": " te envió en una misión y te dijo: “Ve y destruye por completo a los pecadores—a los amalecitas—hasta que todos estén muertos”. "
  },
  {
    "verse": 19,
    "text": " ¿Por qué no obedeciste al Señor? ¿Por qué te apuraste a tomar del botín y a hacer lo que es malo a los ojos del Señor?"
  },
  {
    "verse": 20,
    "text": " —¡Pero yo sí obedecí al Señor!—insistió Saúl—. ¡Cumplí la misión que él me encargó! Traje al rey Agag, pero destruí a todos los demás. "
  },
  {
    "verse": 21,
    "text": " Entonces mis tropas llevaron lo mejor de las ovejas, de las cabras, del ganado y del botín para sacrificarlos al Señor tu Dios en Gilgal."
  },
  {
    "verse": 22,
    "text": " Pero Samuel respondió: —¿Qué es lo que más le agrada al Señor: tus ofrendas quemadas y sacrificios, o que obedezcas a su voz? ¡Escucha! La obediencia es mejor que el sacrificio, y la sumisión es mejor que ofrecer la grasa de carneros."
  },
  {
    "verse": 23,
    "text": " La rebelión es tan pecaminosa como la hechicería, y la terquedad, tan mala como rendir culto a ídolos. Así que, por cuanto has rechazado el mandato del Señor, él te ha rechazado como rey."
  },
  {
    "verse": 24,
    "text": " Entonces Saúl le confesó a Samuel: —Es cierto, he pecado. He desobedecido tus instrucciones y el mandato del Señor, porque tuve miedo del pueblo y por eso hice lo que ellos me pidieron. "
  },
  {
    "verse": 25,
    "text": " Pero ahora, por favor, perdona mi pecado y regresa conmigo para que pueda adorar al Señor."
  },
  {
    "verse": 26,
    "text": " Pero Samuel respondió: —¡No volveré contigo! Ya que tú rechazaste el mandato del Señor, él te ha rechazado como rey de Israel."
  },
  {
    "verse": 27,
    "text": " Cuando Samuel se dio vuelta para irse, Saúl trató de detenerlo y rasgó el borde de su túnica. "
  },
  {
    "verse": 28,
    "text": " Entonces Samuel le dijo: —Hoy el Señor te ha arrancado el reino de Israel y se lo ha dado a otro: a uno que es mejor que tú. "
  },
  {
    "verse": 29,
    "text": " Y aquel que es la Gloria de Israel, no mentirá ni cambiará de parecer porque no es humano para que cambie de parecer."
  },
  {
    "verse": 30,
    "text": " Entonces Saúl volvió a implorar: —Sé que he pecado. Pero al menos te ruego que me honres ante los ancianos de mi pueblo y ante Israel al volver conmigo para que adore al Señor tu Dios."
  },
  {
    "verse": 31,
    "text": " Entonces Samuel por fin accedió y regresó con él, y Saúl adoró al Señor."
  },
  {
    "verse": 32,
    "text": " Luego Samuel dijo: —Tráiganme al rey Agag. Agag llegó lleno de esperanza, porque pensó: «¡Seguramente ya pasó lo peor, y he sido librado de la muerte!». "
  },
  {
    "verse": 33,
    "text": " Pero Samuel le dijo: —Como tu espada ha matado a los hijos de muchas madres, ahora tu madre se quedará sin hijos. Y Samuel cortó a Agag en pedazos delante del Señor en Gilgal."
  },
  {
    "verse": 34,
    "text": " Después Samuel fue a su casa en Ramá, y Saúl regresó a su casa en Guibeá de Saúl. "
  },
  {
    "verse": 35,
    "text": " Samuel nunca más volvió a ver a Saúl, pero lloraba por él constantemente. Y el Señor se lamentó de haber hecho a Saúl rey de Israel."
  }
]