[
  {
    "verse": 1,
    "text": " Luego Ana oró: «¡Mi corazón se alegra en el Señor! El Señor me ha fortalecido. Ahora tengo una respuesta para mis enemigos; me alegro porque tú me rescataste."
  },
  {
    "verse": 2,
    "text": " ¡Nadie es santo como el Señor! Aparte de ti, no hay nadie; no hay Roca como nuestro Dios."
  },
  {
    "verse": 3,
    "text": " »¡Dejen de ser tan orgullosos y altaneros! ¡No hablen con tanta arrogancia! Pues el Señor es un Dios que sabe lo que han hecho; él juzgará sus acciones."
  },
  {
    "verse": 4,
    "text": " El arco de los poderosos está quebrado, y los que tropezaban ahora son fuertes."
  },
  {
    "verse": 5,
    "text": " Los que estaban bien alimentados ahora tienen hambre, y los que se morían de hambre ahora están saciados. La mujer que no podía tener hijos ahora tiene siete, y la mujer con muchos hijos se consume."
  },
  {
    "verse": 6,
    "text": " El Señor da tanto la muerte como la vida; a unos baja a la tumba y a otros levanta."
  },
  {
    "verse": 7,
    "text": " El Señor hace a algunos pobres y a otros ricos; a unos derriba y a otros levanta."
  },
  {
    "verse": 8,
    "text": " Él levanta al pobre del polvo y al necesitado del basurero. Los pone entre los príncipes y los coloca en los asientos de honor. Pues toda la tierra pertenece al Señor, y él puso en orden el mundo."
  },
  {
    "verse": 9,
    "text": " »Él protegerá a sus fieles, pero los perversos desaparecerán en la oscuridad. Nadie tendrá éxito solamente por la fuerza."
  },
  {
    "verse": 10,
    "text": "     Los que pelean contra el Señor serán destrozados. Él retumba contra ellos desde el cielo; el Señor juzga en toda la tierra. Él da poder a su rey; aumenta la fuerza de su ungido»."
  },
  {
    "verse": 11,
    "text": " Después Elcana regresó a su casa en Ramá sin Samuel, y el niño servía al Señor como ayudante del sacerdote Elí."
  },
  {
    "verse": 12,
    "text": " Ahora bien, los hijos de Elí eran unos sinvergüenzas que no le tenían respeto al Señor "
  },
  {
    "verse": 13,
    "text": " ni a sus obligaciones sacerdotales. Cada vez que alguien ofrecía un sacrificio, los hijos de Elí enviaban a un sirviente con un tenedor grande de tres dientes. Mientras la carne del animal sacrificado aún se cocía, "
  },
  {
    "verse": 14,
    "text": " el sirviente metía el tenedor en la olla y exigía que todo lo que sacara con el tenedor fuera entregado a los hijos de Elí. Así trataban a todos los israelitas que llegaban a Silo para adorar. "
  },
  {
    "verse": 15,
    "text": " Algunas veces el sirviente llegaba aun antes de que la grasa del animal fuera quemada sobre el altar. Exigía carne cruda antes de que hubiera sido cocida, para poder asarla."
  },
  {
    "verse": 16,
    "text": " Si el hombre que ofrecía el sacrificio respondía: «Toma toda la que quieras, pero solo después de quemarse la grasa», el sirviente insistía: «No, dámela ahora o la tomaré por la fuerza». "
  },
  {
    "verse": 17,
    "text": " Así que el pecado de estos jóvenes era muy serio ante los ojos del Señor, porque trataban las ofrendas del Señor con desprecio."
  },
  {
    "verse": 18,
    "text": " Pero Samuel, aunque era solo un niño, servía al Señor; vestía una túnica de lino como la del sacerdote. "
  },
  {
    "verse": 19,
    "text": " Cada año su madre le hacía un pequeño abrigo y se lo llevaba cuando iba con su esposo para el sacrificio. "
  },
  {
    "verse": 20,
    "text": " Antes de que ellos regresaran a su casa, Elí bendecía a Elcana y a su esposa diciendo: «Que el Señor les dé otros hijos para que tomen el lugar de este que ella entregó al Señor». "
  },
  {
    "verse": 21,
    "text": " Entonces el Señor bendijo a Ana, y ella concibió y dio a luz tres hijos y dos hijas. Entre tanto, Samuel crecía en la presencia del Señor."
  },
  {
    "verse": 22,
    "text": " Ahora bien, Elí era muy viejo, pero estaba consciente de lo que sus hijos le hacían al pueblo de Israel. Por ejemplo, sabía que sus hijos seducían a las jóvenes que ayudaban a la entrada del tabernáculo. "
  },
  {
    "verse": 23,
    "text": " Elí les dijo: «He oído lo que la gente dice acerca de las cosas perversas que ustedes hacen. ¿Por qué siguen pecando? "
  },
  {
    "verse": 24,
    "text": " ¡Basta, hijos míos! Los comentarios que escucho del pueblo del Señor no son buenos. "
  },
  {
    "verse": 25,
    "text": " Si alguien peca contra otra persona, Dios puede mediar por el culpable. Pero si alguien peca contra el Señor, ¿quién podrá interceder?». Sin embargo, los hijos de Elí no hicieron caso a su padre, porque el Señor ya había decidido quitarles la vida."
  },
  {
    "verse": 26,
    "text": " Mientras tanto, el niño Samuel crecía en estatura física y en el favor del Señor y en el de toda la gente."
  },
  {
    "verse": 27,
    "text": " Cierto día un hombre de Dios vino a Elí y le dio el siguiente mensaje del Señor: «Yo me revelé a tus antepasados cuando eran esclavos del faraón en Egipto. "
  },
  {
    "verse": 28,
    "text": " Elegí a tu antepasado Aarón de entre todas las tribus de Israel para que fuera mi sacerdote, ofreciera sacrificios sobre mi altar, quemara incienso y vistiera el chaleco sacerdotal, cuando me servía. Y les asigné las ofrendas de los sacrificios a ustedes, los sacerdotes. "
  },
  {
    "verse": 29,
    "text": " Entonces, ¿por qué menosprecian mis sacrificios y ofrendas? ¿Por qué les das más honor a tus hijos que a mí? ¡Pues tú y ellos han engordado con lo mejor de las ofrendas de mi pueblo Israel!"
  },
  {
    "verse": 30,
    "text": " »Por lo tanto, el Señor, Dios de Israel, dice: prometí que los de tu rama de la tribu de Leví me servirían siempre como sacerdotes. Sin embargo, honraré a los que me honran y despreciaré a los que me menosprecian. "
  },
  {
    "verse": 31,
    "text": " Llegará el tiempo cuando pondré fin a tu familia para que ya no me sirva en el sacerdocio. Todos los miembros de tu familia morirán antes de tiempo; ninguno llegará a viejo. "
  },
  {
    "verse": 32,
    "text": " Con envidia mirarás cuando derrame prosperidad sobre el pueblo de Israel, pero ningún miembro de tu familia jamás cumplirá sus días. "
  },
  {
    "verse": 33,
    "text": " Los pocos que no sean excluidos de servir en mi altar sobrevivirán, pero solamente para que sus ojos queden ciegos y se les rompa el corazón, y sus hijos morirán de muerte violenta. "
  },
  {
    "verse": 34,
    "text": " Y para comprobar que lo que dije se hará realidad, ¡haré que tus dos hijos, Ofni y Finees, mueran el mismo día!"
  },
  {
    "verse": 35,
    "text": " »Entonces levantaré a un sacerdote fiel, quien me servirá y hará lo que yo deseo. Estableceré para él una descendencia duradera, y ellos serán por siempre sacerdotes para mis reyes ungidos. "
  },
  {
    "verse": 36,
    "text": " Así pues, todos los que sobrevivan de tu familia se inclinarán ante él, mendigando dinero y comida. Dirán: “Le rogamos que nos dé trabajo entre los sacerdotes para que tengamos suficiente para comer”»."
  }
]