[
  {
    "verse": 1,
    "text": " David fue a la ciudad de Nob para ver al sacerdote Ahimelec. Cuando Ahimelec lo vio, se puso a temblar. —¿Por qué estás solo?—le preguntó—. ¿Por qué nadie te acompaña?"
  },
  {
    "verse": 2,
    "text": " —El rey me envió en un asunto privado—dijo David—. Me pidió que no le contara a nadie por qué estoy aquí. Les dije a mis hombres dónde buscarme después. "
  },
  {
    "verse": 3,
    "text": " Ahora bien, ¿qué hay de comer? Dame cinco panes o cualquier otra cosa que tengas."
  },
  {
    "verse": 4,
    "text": " —No tenemos nada de pan común—respondió el sacerdote—. Pero aquí está el pan sagrado, el cual pueden comer si tus jóvenes no se han acostado con alguna mujer recientemente."
  },
  {
    "verse": 5,
    "text": " —No te preocupes—le aseguró David—. Nunca permito que mis hombres estén con mujeres cuando estamos en plena campaña. Y ya que se mantienen limpios, aun durante misiones normales, ¡cuánto más en esta!"
  },
  {
    "verse": 6,
    "text": " Como no había otro alimento disponible, el sacerdote le dio el pan sagrado: el pan de la Presencia que se ponía delante del Señor en el tabernáculo. Justo en ese día había sido reemplazado por pan recién horneado."
  },
  {
    "verse": 7,
    "text": " Aquel día estaba allí Doeg el edomita, jefe de los pastores de Saúl, que había sido detenido delante del Señor."
  },
  {
    "verse": 8,
    "text": " David le preguntó a Ahimelec: —¿Tienes una lanza o una espada? El asunto del rey era tan urgente que ¡ni siquiera me dio tiempo de tomar un arma!"
  },
  {
    "verse": 9,
    "text": " —Solo tengo la espada de Goliat el filisteo, a quien tú mataste en el valle de Ela—le contestó el sacerdote—. Está envuelta en una tela detrás del efod. Tómala si quieres, porque es la única que tengo. —¡Esta espada es sin igual—respondió David—, dámela!"
  },
  {
    "verse": 10,
    "text": " Entonces David escapó de Saúl y fue donde el rey Aquis de Gat. "
  },
  {
    "verse": 11,
    "text": " Pero a los oficiales de Aquis no les agradaba que David estuviera allí. «¿No es este David, el rey de la tierra?—preguntaron—. ¿No es este a quien el pueblo honra con danzas, y canta: “Saúl mató a sus miles, y David, a sus diez miles”?»."
  },
  {
    "verse": 12,
    "text": " David oyó esos comentarios y tuvo mucho miedo de lo que el rey Aquis de Gat pudiera hacer con él. "
  },
  {
    "verse": 13,
    "text": " Así que se hizo pasar por loco, arañando las puertas y dejando que la saliva escurriera por su barba."
  },
  {
    "verse": 14,
    "text": " Finalmente, el rey Aquis le dijo a sus hombres: —¿Tienen que traerme a un loco? "
  },
  {
    "verse": 15,
    "text": " ¡Ya tenemos suficientes de ellos aquí! ¿Por qué habría de permitir que alguien como él sea huésped en mi casa?"
  }
]