[
  {
    "verse": 1,
    "text": " Ahora bien, los filisteos atacaron a Israel, y los hombres de Israel huyeron ante ellos. Mataron a muchos en las laderas del monte Gilboa. "
  },
  {
    "verse": 2,
    "text": " Los filisteos cercaron a Saúl y a sus hijos, y mataron a tres de ellos: Jonatán, Abinadab y Malquisúa. "
  },
  {
    "verse": 3,
    "text": " La batalla se intensificó cerca de Saúl, y los arqueros filisteos lo alcanzaron y lo hirieron gravemente."
  },
  {
    "verse": 4,
    "text": " Con gemidos, Saúl le dijo a su escudero: «Toma tu espada y mátame antes de que estos filisteos paganos lleguen para atravesarme, burlarse de mí y torturarme». Pero su escudero tenía miedo y no quiso hacerlo. Entonces Saúl tomó su propia espada y se echó sobre ella. "
  },
  {
    "verse": 5,
    "text": " Cuando su escudero vio que Saúl estaba muerto, se echó sobre su propia espada y murió junto al rey. "
  },
  {
    "verse": 6,
    "text": " Así que Saúl, sus tres hijos, su escudero y sus tropas murieron juntos en ese mismo día."
  },
  {
    "verse": 7,
    "text": " Cuando los israelitas que se encontraban al otro lado del valle de Jezreel y más allá del Jordán vieron que el ejército israelita había huido y que Saúl y sus hijos estaban muertos, abandonaron sus ciudades y huyeron. Entonces los filisteos entraron y ocuparon sus ciudades."
  },
  {
    "verse": 8,
    "text": " Al día siguiente, cuando los filisteos salieron a despojar a los muertos, encontraron los cuerpos de Saúl y de sus tres hijos en el monte Gilboa. "
  },
  {
    "verse": 9,
    "text": " Entonces le cortaron la cabeza a Saúl y le quitaron su armadura. Luego proclamaron las buenas noticias de la muerte de Saúl en su templo pagano y a la gente en toda la tierra de Filistea. "
  },
  {
    "verse": 10,
    "text": " Pusieron su armadura en el templo de Astoret, y colgaron su cuerpo en la muralla de la ciudad de Bet-sán."
  },
  {
    "verse": 11,
    "text": " Pero cuando el pueblo de Jabes de Galaad se enteró de lo que los filisteos le habían hecho a Saúl, "
  },
  {
    "verse": 12,
    "text": " todos los valientes guerreros viajaron toda la noche hasta Bet-sán y bajaron los cuerpos de Saúl y de sus hijos de la muralla. Llevaron los cuerpos a Jabes, donde los incineraron. "
  },
  {
    "verse": 13,
    "text": " Luego tomaron los huesos y los enterraron debajo del árbol de tamarisco en Jabes y ayunaron por siete días."
  }
]