[
  {
    "verse": 1,
    "text": " Mientras tanto, el niño Samuel servía al Señor ayudando a Elí. Ahora bien, en esos días los mensajes del Señor eran muy escasos y las visiones eran poco comunes."
  },
  {
    "verse": 2,
    "text": " Una noche, Elí, que para entonces estaba casi ciego, ya se había acostado. "
  },
  {
    "verse": 3,
    "text": " La lámpara de Dios aún no se había apagado, y Samuel estaba dormido en el tabernáculo cerca del arca de Dios. "
  },
  {
    "verse": 4,
    "text": " De pronto el Señor llamó: —¡Samuel! —Sí—respondió Samuel—. ¿Qué quiere?"
  },
  {
    "verse": 5,
    "text": " Se levantó y corrió hasta donde estaba Elí. —Aquí estoy. ¿Me llamó usted? —Yo no te llamé—dijo Elí—. Vuelve a la cama. Entonces, Samuel se volvió a acostar. "
  },
  {
    "verse": 6,
    "text": " Luego, el Señor volvió a llamar: —¡Samuel! Nuevamente Samuel se levantó y fue a donde estaba Elí. —Aquí estoy. ¿Me llamó usted? —Yo no te llamé, hijo mío—respondió Elí—. Vuelve a la cama."
  },
  {
    "verse": 7,
    "text": " Samuel todavía no conocía al Señor, porque nunca antes había recibido un mensaje de él. "
  },
  {
    "verse": 8,
    "text": " Así que el Señor llamó por tercera vez, y una vez más Samuel se levantó y fue a donde estaba Elí. —Aquí estoy. ¿Me llamó usted? En ese momento Elí se dio cuenta de que era el Señor quien llamaba al niño. "
  },
  {
    "verse": 9,
    "text": " Entonces le dijo a Samuel: —Ve y acuéstate de nuevo y, si alguien vuelve a llamarte, di: “Habla, Señor, que tu siervo escucha”. Así que Samuel volvió a su cama. "
  },
  {
    "verse": 10,
    "text": " Y el Señor vino y llamó igual que antes: —¡Samuel! ¡Samuel! Y Samuel respondió: —Habla, que tu siervo escucha."
  },
  {
    "verse": 11,
    "text": " Entonces el Señor le dijo a Samuel: —Estoy por hacer algo espantoso en Israel. "
  },
  {
    "verse": 12,
    "text": " Llevaré a cabo todas mis amenazas contra Elí y su familia, de principio a fin. "
  },
  {
    "verse": 13,
    "text": " Le advertí que viene juicio sobre su familia para siempre, porque sus hijos blasfeman a Dios y él no los ha disciplinado. "
  },
  {
    "verse": 14,
    "text": " Por eso juré que los pecados de Elí y los de sus hijos jamás serán perdonados ni por medio de sacrificios ni ofrendas."
  },
  {
    "verse": 15,
    "text": " Entonces Samuel se quedó en la cama hasta la mañana; luego se levantó y abrió las puertas del tabernáculo, como de costumbre. Tenía miedo de contarle a Elí lo que el Señor le había dicho. "
  },
  {
    "verse": 16,
    "text": " Pero Elí lo llamó: —Samuel, hijo mío. —Aquí estoy—respondió Samuel."
  },
  {
    "verse": 17,
    "text": " —¿Qué te dijo el Señor? Dímelo todo. ¡Y que el Señor te castigue, y aun te mate, si me ocultas algo!"
  },
  {
    "verse": 18,
    "text": " Entonces Samuel le contó todo a Elí; no le ocultó nada. —Es la voluntad del Señor—respondió Elí—. Que él haga lo que mejor le parezca."
  },
  {
    "verse": 19,
    "text": " El Señor estaba con Samuel mientras crecía, y todo lo que Samuel decía se cumplía. "
  },
  {
    "verse": 20,
    "text": " Entonces todo Israel, desde Dan en el norte hasta Beerseba en el sur, supo que Samuel había sido confirmado como profeta del Señor. "
  },
  {
    "verse": 21,
    "text": " El Señor siguió apareciéndose en Silo y le daba mensajes a Samuel allí en el tabernáculo. "
  }
]