[
  {
    "verse": 1,
    "text": " Así que el arca del Señor permaneció en territorio filisteo por un total de siete meses. "
  },
  {
    "verse": 2,
    "text": " Entonces los filisteos mandaron llamar a sus sacerdotes y adivinos, y les preguntaron: —¿Qué debemos hacer con el arca del Señor? Dígannos cómo devolverla a su propio país."
  },
  {
    "verse": 3,
    "text": " —Devuelvan el arca del Dios de Israel junto con un regalo—les dijeron—. Envíen una ofrenda por la culpa, para que la plaga se detenga. Entonces, si se sanan, sabrán que fue la mano de Dios la que causó esta plaga."
  },
  {
    "verse": 4,
    "text": " —¿Qué clase de ofrenda por la culpa debemos enviar?—preguntaron. Entonces les respondieron: —Ya que la plaga los hirió a ustedes y a sus cinco gobernantes, elaboren cinco tumores de oro y cinco ratas de oro como los que asolaron la tierra. "
  },
  {
    "verse": 5,
    "text": " Hagan estas cosas para demostrar su respeto al Dios de Israel. Tal vez entonces él deje de afligirlos a ustedes, a sus dioses y a su tierra. "
  },
  {
    "verse": 6,
    "text": " No sean tercos y rebeldes como lo fueron faraón y los egipcios. Cuando Dios terminó con ellos, estaban deseosos de dejar ir a Israel."
  },
  {
    "verse": 7,
    "text": " »Así que construyan una carreta nueva y busquen dos vacas que acaben de tener cría. Asegúrense de que las vacas nunca hayan llevado yugo. Engánchenlas a la carreta, pero encierren sus becerros en un corral. "
  },
  {
    "verse": 8,
    "text": " Pongan el arca del Señor en la carreta, y junto a ella coloquen un cofre con las ratas de oro y los tumores de oro que estarán enviando como ofrenda por la culpa. Después dejen que las vacas vayan por donde quieran. "
  },
  {
    "verse": 9,
    "text": " Si cruzan la frontera de nuestra tierra y van hacia Bet-semes, sabremos que fue el Señor quien trajo este terrible desastre sobre nosotros. Si no la cruzan, sabremos que no fue la mano de Dios que causó esta plaga; más bien sucedió por pura casualidad."
  },
  {
    "verse": 10,
    "text": " Así que llevaron a cabo las instrucciones. Engancharon dos vacas a la carreta y encerraron sus crías en un corral. "
  },
  {
    "verse": 11,
    "text": " Luego pusieron el arca del Señor en la carreta junto con el cofre que contenía los tumores y las ratas de oro. "
  },
  {
    "verse": 12,
    "text": " Y efectivamente, las vacas, sin desviarse a ningún lado, siguieron directo por el camino hacia Bet-semes, mugiendo por todo el camino. Los gobernantes filisteos las siguieron hasta los límites de Bet-semes."
  },
  {
    "verse": 13,
    "text": " Ahora bien, los habitantes de Bet-semes estaban cosechando trigo en el valle y, cuando vieron el arca, ¡se llenaron de alegría! "
  },
  {
    "verse": 14,
    "text": " La carreta entró en el campo de un hombre llamado Josué y se detuvo junto a una roca grande. Entonces la gente hizo pedazos la madera de la carreta para leña, mató a las dos vacas y las sacrificó al Señor como ofrenda quemada. "
  },
  {
    "verse": 15,
    "text": " Varios hombres de la tribu de Leví levantaron de la carreta el arca del Señor y el cofre—que contenía las ratas y los tumores de oro—y los pusieron sobre la roca grande. En ese día el pueblo de Bet-semes ofreció muchos sacrificios y ofrendas quemadas al Señor. "
  },
  {
    "verse": 16,
    "text": " Los cinco gobernantes filisteos observaron todo esto y luego regresaron a Ecrón ese mismo día."
  },
  {
    "verse": 17,
    "text": " Los cinco tumores de oro enviados por los filisteos al Señor, como ofrenda por la culpa, eran regalos de los gobernantes de Asdod, Gaza, Ascalón, Gat y Ecrón. "
  },
  {
    "verse": 18,
    "text": " Las cinco ratas de oro representaban las cinco ciudades filisteas junto con sus aldeas vecinas, que eran controladas por los cinco gobernantes. La gran roca de Bet-semes, donde colocaron el arca del Señor, todavía está en el campo de Josué como un testimonio de lo que sucedió allí."
  },
  {
    "verse": 19,
    "text": " Pero el Señor mató a setenta hombres de Bet-semes porque miraron dentro del arca del Señor. Y el pueblo hizo gran duelo por lo que el Señor había hecho. "
  },
  {
    "verse": 20,
    "text": " «¿Quién puede estar en la presencia del Señor, este Dios santo?—clamaron—. ¿Adónde podremos enviar el arca desde aquí?»."
  },
  {
    "verse": 21,
    "text": " Así que enviaron mensajeros a la gente de Quiriat-jearim y le dijeron: «Los filisteos han devuelto el arca del Señor. ¡Vengan y llévensela!»."
  }
]