[
  {
    "verse": 1,
    "text": " Entonces los hombres de Quiriat-jearim fueron por el arca del Señor. La llevaron a la casa de Abinadab que estaba en las laderas y comisionaron a su hijo Eleazar para que se encargara de ella. "
  },
  {
    "verse": 2,
    "text": " El arca permaneció en Quiriat-jearim mucho tiempo: veinte años en total. Durante ese tiempo todos los israelitas se lamentaron porque parecía que el Señor los había abandonado."
  },
  {
    "verse": 3,
    "text": " Entonces Samuel le dijo a todo el pueblo de Israel: «Si de todo corazón desean volver al Señor, desháganse de sus dioses ajenos y de las imágenes de Astoret. Dediquen su corazón al Señor y obedézcanlo solamente a él; entonces él los rescatará de los filisteos». "
  },
  {
    "verse": 4,
    "text": " Así que los israelitas se deshicieron de todas sus imágenes de Baal y de Astoret y adoraron únicamente al Señor."
  },
  {
    "verse": 5,
    "text": " Después Samuel les dijo: «Reúnan a todo Israel en Mizpa, y yo oraré al Señor por ustedes». "
  },
  {
    "verse": 6,
    "text": " De manera que se reunieron en Mizpa y, en una gran ceremonia, sacaron agua de un pozo y la derramaron delante del Señor. Asimismo no comieron durante todo el día y confesaron que habían pecado contra el Señor. (Fue en Mizpa donde Samuel se convirtió en juez de Israel)."
  },
  {
    "verse": 7,
    "text": " Cuando los gobernantes filisteos se enteraron de que Israel se había reunido en Mizpa, movilizaron a su ejército y avanzaron. El miedo invadió a los israelitas cuando supieron que los filisteos se acercaban. "
  },
  {
    "verse": 8,
    "text": " «¡No dejes de rogarle al Señor nuestro Dios que nos salve de los filisteos!», le suplicaron a Samuel. "
  },
  {
    "verse": 9,
    "text": " Entonces Samuel tomó un cordero y lo ofreció al Señor como ofrenda quemada entera. Rogó al Señor que ayudara a Israel, y el Señor le contestó."
  },
  {
    "verse": 10,
    "text": " Entonces, justo en el momento en que Samuel sacrificaba la ofrenda quemada, llegaron los filisteos para atacar a Israel. Pero ese día el Señor habló con una poderosa voz de trueno desde el cielo y causó tal confusión entre los filisteos, que los israelitas los derrotaron. "
  },
  {
    "verse": 11,
    "text": " Los hombres de Israel los persiguieron desde Mizpa hasta un lugar abajo de Bet-car, matándolos a lo largo del camino."
  },
  {
    "verse": 12,
    "text": " Luego Samuel tomó una piedra grande y la colocó entre las ciudades de Mizpa y Jesana. La llamó Ebenezer (que significa «la piedra de ayuda») porque dijo: «¡Hasta aquí el Señor nos ha ayudado!»."
  },
  {
    "verse": 13,
    "text": " De modo que los filisteos fueron sometidos y no volvieron a invadir a Israel por algún tiempo. Y durante toda la vida de Samuel la mano poderosa del Señor se levantó contra los filisteos. "
  },
  {
    "verse": 14,
    "text": " Entonces fueron restituidas a Israel las aldeas cercanas a Ecrón y Gat que los filisteos habían tomado, junto con el resto del territorio que habían tomado de Israel. Y en esos días hubo paz entre los israelitas y los amorreos."
  },
  {
    "verse": 15,
    "text": " Samuel continuó como juez de Israel por el resto de su vida. "
  },
  {
    "verse": 16,
    "text": " Cada año hacía un recorrido y establecía su tribunal, primero en Betel, luego en Gilgal y después en Mizpa. Juzgaba al pueblo de Israel en cada uno de estos lugares. "
  },
  {
    "verse": 17,
    "text": " Luego regresaba a su hogar en Ramá, donde también atendía otros casos. En Ramá, Samuel construyó un altar al Señor."
  }
]