[
  {
    "verse": 1,
    "text": " Ustedes bien saben, amados hermanos, que la visita que les hicimos no fue un fracaso. "
  },
  {
    "verse": 2,
    "text": " Saben lo mal que nos trataron en Filipos y cuánto sufrimos allí justo antes de verlos a ustedes. Aun así, nuestro Dios nos dio el valor de anunciarles la Buena Noticia con valentía, a pesar de gran oposición. "
  },
  {
    "verse": 3,
    "text": " Como ven, no predicamos con engaño ni con intenciones impuras o artimañas."
  },
  {
    "verse": 4,
    "text": " Pues hablamos como mensajeros aprobados por Dios, a quienes se les confió la Buena Noticia. Nuestro propósito es agradar a Dios, no a las personas. Solamente él examina las intenciones de nuestro corazón. "
  },
  {
    "verse": 5,
    "text": " Como bien saben, ni una sola vez tratamos de ganarlos adulándolos. ¡Y Dios es nuestro testigo de que nunca aparentamos ser amigos de ustedes con el fin de sacarles dinero! "
  },
  {
    "verse": 6,
    "text": " En cuanto a elogios humanos, nunca los hemos buscado ni de ustedes ni de nadie."
  },
  {
    "verse": 7,
    "text": " Como apóstoles de Cristo, sin duda teníamos el derecho de hacerles ciertas exigencias; sin embargo, fuimos como niños entre ustedes. O bien, fuimos como una madre que alimenta y cuida a sus propios hijos. "
  },
  {
    "verse": 8,
    "text": " Los amamos tanto que no solo les presentamos la Buena Noticia de Dios, sino que también les abrimos nuestra propia vida."
  },
  {
    "verse": 9,
    "text": " ¿Acaso no se acuerdan, amados hermanos, cuánto trabajamos entre ustedes? Día y noche nos esforzamos por ganarnos la vida, a fin de no ser una carga para ninguno de ustedes mientras les predicábamos la Buena Noticia de Dios. "
  },
  {
    "verse": 10,
    "text": " Ustedes mismos son nuestros testigos—al igual que Dios—de que fuimos consagrados, sinceros e intachables con todos ustedes, los creyentes. "
  },
  {
    "verse": 11,
    "text": " Y saben que tratamos a cada uno como un padre trata a sus propios hijos. "
  },
  {
    "verse": 12,
    "text": " Les rogamos, los alentamos y les insistimos que lleven una vida que Dios considere digna. Pues él los llamó para que tengan parte en su reino y gloria."
  },
  {
    "verse": 13,
    "text": " Por lo tanto, nunca dejamos de darle gracias a Dios de que cuando recibieron su mensaje de parte nuestra, ustedes no consideraron nuestras palabras como solo ideas humanas. Tomaron lo que dijimos como la misma palabra de Dios, la cual, por supuesto, lo es. Y esta palabra sigue actuando en ustedes los que creen."
  },
  {
    "verse": 14,
    "text": " Y luego, amados hermanos, sufrieron persecución por parte de sus propios compatriotas. De esta manera imitaron a los creyentes de las iglesias de Dios en Judea, quienes por su fe en Cristo Jesús sufrieron a manos de su propio pueblo, los judíos. "
  },
  {
    "verse": 15,
    "text": " Pues algunos de los judíos mataron a los profetas, y otros incluso mataron al Señor Jesús. Ahora también nos han perseguido a nosotros. Ellos no agradan a Dios y actúan en contra de toda la humanidad "
  },
  {
    "verse": 16,
    "text": " al tratar de impedir que prediquemos la Buena Noticia de salvación a los gentiles. Cuando hacen esto siguen amontonando sus pecados, pero la ira de Dios por fin los ha alcanzado."
  },
  {
    "verse": 17,
    "text": " Amados hermanos, después de estar separados de ustedes por un breve tiempo (aunque nuestro corazón nunca los dejó), hicimos todo lo posible por regresar, debido a nuestro intenso anhelo de volver a verlos. "
  },
  {
    "verse": 18,
    "text": " Teníamos muchas ganas de visitarlos de nuevo, y yo, Pablo, lo intenté una y otra vez, pero Satanás nos lo impidió. "
  },
  {
    "verse": 19,
    "text": " Después de todo, ¿qué es lo que nos da esperanza y alegría?, ¿y cuál será nuestra orgullosa recompensa y corona al estar delante del Señor Jesús cuando él regrese? ¡Son ustedes! "
  },
  {
    "verse": 20,
    "text": " Sí, ustedes son nuestro orgullo y nuestra alegría."
  }
]