[
  {
    "verse": 1,
    "text": " Finalmente, amados hermanos, les rogamos en el nombre del Señor Jesús que vivan de una manera que le agrada a Dios, tal como les enseñamos. Ustedes ya viven de esta manera, y los animamos a que lo sigan haciendo aún más. "
  },
  {
    "verse": 2,
    "text": " Pues recuerdan lo que les enseñamos por la autoridad del Señor Jesús."
  },
  {
    "verse": 3,
    "text": " La voluntad de Dios es que sean santos, entonces aléjense de todo pecado sexual. "
  },
  {
    "verse": 4,
    "text": " Como resultado cada uno controlará su propio cuerpo y vivirá en santidad y honor, "
  },
  {
    "verse": 5,
    "text": " no en pasiones sensuales como viven los paganos, que no conocen a Dios ni sus caminos. "
  },
  {
    "verse": 6,
    "text": " Nunca hagan daño ni engañen a otro creyente en este asunto, teniendo relaciones sexuales con su esposa, porque el Señor toma venganza de todos esos pecados, como ya les hemos advertido solemnemente. "
  },
  {
    "verse": 7,
    "text": " Dios nos ha llamado a vivir vidas santas, no impuras. "
  },
  {
    "verse": 8,
    "text": " Por lo tanto, todo el que se niega a vivir de acuerdo con estas reglas no desobedece enseñanzas humanas sino que rechaza a Dios, quien les da el Espíritu Santo."
  },
  {
    "verse": 9,
    "text": " Pero no hace falta que les escribamos sobre la importancia de amarse mutuamente, pues Dios mismo les ha enseñado a amarse unos a otros. "
  },
  {
    "verse": 10,
    "text": " Es más, ustedes ya muestran amor por todos los creyentes en toda Macedonia. Aun así, amados hermanos, les rogamos que los amen todavía más."
  },
  {
    "verse": 11,
    "text": " Pónganse como objetivo vivir una vida tranquila, ocúpense de sus propios asuntos y trabajen con sus manos, tal como los instruimos anteriormente. "
  },
  {
    "verse": 12,
    "text": " Entonces aquellos que no son creyentes respetarán la manera en que ustedes viven, y ustedes no tendrán que depender de otros."
  },
  {
    "verse": 13,
    "text": " Y ahora, amados hermanos, queremos que sepan lo que sucederá con los creyentes que han muerto, para que no se entristezcan como los que no tienen esperanza. "
  },
  {
    "verse": 14,
    "text": " Pues, ya que creemos que Jesús murió y resucitó, también creemos que cuando Jesús vuelva, Dios traerá junto con él a los creyentes que hayan muerto."
  },
  {
    "verse": 15,
    "text": " Les decimos lo siguiente de parte del Señor: nosotros, los que todavía estemos vivos cuando el Señor regrese, no nos encontraremos con él antes de los que ya hayan muerto. "
  },
  {
    "verse": 16,
    "text": " Pues el Señor mismo descenderá del cielo con un grito de mando, con voz de arcángel y con el llamado de trompeta de Dios. Primero, los creyentes que hayan muerto se levantarán de sus tumbas. "
  },
  {
    "verse": 17,
    "text": " Luego, junto con ellos, nosotros, los que aún sigamos vivos sobre la tierra, seremos arrebatados en las nubes para encontrarnos con el Señor en el aire. Entonces estaremos con el Señor para siempre. "
  },
  {
    "verse": 18,
    "text": " Así que anímense unos a otros con estas palabras."
  }
]