[
  {
    "verse": 1,
    "text": " Ahora bien, amados hermanos, con respecto a cómo y cuándo sucederá todo esto, en realidad no es necesario que les escribamos. "
  },
  {
    "verse": 2,
    "text": " Pues ustedes saben muy bien que el día del regreso del Señor llegará inesperadamente, como un ladrón en la noche. "
  },
  {
    "verse": 3,
    "text": " Cuando la gente esté diciendo: «Todo está tranquilo y seguro», entonces le caerá encima la catástrofe tan repentinamente como le vienen los dolores de parto a una mujer embarazada; y no habrá escapatoria posible."
  },
  {
    "verse": 4,
    "text": " Pero ustedes, amados hermanos, no están a oscuras acerca de estos temas, y no serán sorprendidos cuando el día del Señor venga como un ladrón. "
  },
  {
    "verse": 5,
    "text": " Pues todos ustedes son hijos de la luz y del día; no pertenecemos a la oscuridad y a la noche. "
  },
  {
    "verse": 6,
    "text": " Así que manténganse en guardia, no dormidos como los demás. Estén alerta y lúcidos. "
  },
  {
    "verse": 7,
    "text": " Es en la noche cuando la gente duerme y los bebedores se emborrachan; "
  },
  {
    "verse": 8,
    "text": " pero los que vivimos en la luz estemos lúcidos, protegidos por la armadura de la fe y el amor, y usemos, por casco, la confianza de nuestra salvación."
  },
  {
    "verse": 9,
    "text": " Pues Dios escogió salvarnos por medio de nuestro Señor Jesucristo y no derramar su enojo sobre nosotros. "
  },
  {
    "verse": 10,
    "text": " Cristo murió por nosotros para que—estemos vivos o muertos cuando regrese—podamos vivir con él para siempre. "
  },
  {
    "verse": 11,
    "text": " Así que aliéntense y edifíquense unos a otros, tal como ya lo hacen."
  },
  {
    "verse": 12,
    "text": " Amados hermanos, honren a sus líderes en la obra del Señor. Ellos trabajan arduamente entre ustedes y les dan orientación espiritual. "
  },
  {
    "verse": 13,
    "text": " Ténganles mucho respeto y de todo corazón demuéstrenles amor por la obra que realizan. Y vivan en paz unos con otros."
  },
  {
    "verse": 14,
    "text": " Hermanos, les rogamos que amonesten a los perezosos. Alienten a los tímidos. Cuiden con ternura a los débiles. Sean pacientes con todos."
  },
  {
    "verse": 15,
    "text": " Asegúrense de que ninguno pague mal por mal, más bien siempre traten de hacer el bien entre ustedes y a todos los demás."
  },
  {
    "verse": 16,
    "text": " Estén siempre alegres. "
  },
  {
    "verse": 17,
    "text": " Nunca dejen de orar. "
  },
  {
    "verse": 18,
    "text": " Sean agradecidos en toda circunstancia, pues esta es la voluntad de Dios para ustedes, los que pertenecen a Cristo Jesús."
  },
  {
    "verse": 19,
    "text": " No apaguen al Espíritu Santo. "
  },
  {
    "verse": 20,
    "text": " No se burlen de las profecías, "
  },
  {
    "verse": 21,
    "text": " sino pongan a prueba todo lo que se dice. Retengan lo que es bueno. "
  },
  {
    "verse": 22,
    "text": " Aléjense de toda clase de mal."
  },
  {
    "verse": 23,
    "text": " Ahora, que el Dios de paz los haga santos en todos los aspectos, y que todo su espíritu, alma y cuerpo se mantenga sin culpa hasta que nuestro Señor Jesucristo vuelva. "
  },
  {
    "verse": 24,
    "text": " Dios hará que esto suceda, porque aquel que los llama es fiel."
  },
  {
    "verse": 25,
    "text": " Amados hermanos, oren por nosotros."
  },
  {
    "verse": 26,
    "text": " Saluden a todos los hermanos con un beso santo."
  },
  {
    "verse": 27,
    "text": " Les ordeno, en el nombre del Señor, que les lean esta carta a todos los demás hermanos."
  },
  {
    "verse": 28,
    "text": " Que la gracia de nuestro Señor Jesucristo sea con ustedes."
  }
]