[
  {
    "verse": 1,
    "text": " Ahora bien, el Espíritu Santo nos dice claramente que en los últimos tiempos algunos se apartarán de la fe verdadera; seguirán espíritus engañosos y enseñanzas que provienen de demonios. "
  },
  {
    "verse": 2,
    "text": " Estas personas son hipócritas y mentirosas, y tienen muerta la conciencia."
  },
  {
    "verse": 3,
    "text": " Dirán que está mal casarse y que está mal comer determinados alimentos; pero Dios creó esos alimentos para que los coman con gratitud las personas fieles que conocen la verdad. "
  },
  {
    "verse": 4,
    "text": " Ya que todo lo que Dios creó es bueno, no deberíamos rechazar nada, sino recibirlo con gratitud. "
  },
  {
    "verse": 5,
    "text": " Pues sabemos que se hace aceptable por la palabra de Dios y la oración."
  },
  {
    "verse": 6,
    "text": " Timoteo, si les explicas estas cosas a los hermanos, serás un digno siervo de Cristo Jesús, bien alimentado con el mensaje de fe y la buena enseñanza que has seguido. "
  },
  {
    "verse": 7,
    "text": " No pierdas el tiempo discutiendo sobre ideas mundanas y cuentos de viejas. En lugar de eso, entrénate para la sumisión a Dios. "
  },
  {
    "verse": 8,
    "text": " «El entrenamiento físico es bueno, pero entrenarse en la sumisión a Dios es mucho mejor, porque promete beneficios en esta vida y en la vida que viene». "
  },
  {
    "verse": 9,
    "text": " Esta declaración es digna de confianza, y todos deberían aceptarla. "
  },
  {
    "verse": 10,
    "text": " Es por eso que trabajamos con esmero y seguimos luchando, porque nuestra esperanza está puesta en el Dios viviente, quien es el Salvador de toda la humanidad y, en especial, de todos los creyentes."
  },
  {
    "verse": 11,
    "text": " Enseña esas cosas e insiste en que todos las aprendan. "
  },
  {
    "verse": 12,
    "text": " No permitas que nadie te subestime por ser joven. Sé un ejemplo para todos los creyentes en lo que dices, en la forma en que vives, en tu amor, tu fe y tu pureza. "
  },
  {
    "verse": 13,
    "text": " Hasta que yo llegue, dedícate a leer las Escrituras a la iglesia, y a animar y a enseñarles a los creyentes."
  },
  {
    "verse": 14,
    "text": " No descuides el don espiritual que recibiste mediante la profecía que se pronunció acerca de ti cuando los ancianos de la iglesia te impusieron las manos. "
  },
  {
    "verse": 15,
    "text": " Presta suma atención a estos asuntos. Entrégate de lleno a tus tareas, para que todos vean cuánto has progresado. "
  },
  {
    "verse": 16,
    "text": " Ten mucho cuidado de cómo vives y de lo que enseñas. Mantente firme en lo que es correcto por el bien de tu propia salvación y la de quienes te oyen."
  }
]