[
  {
    "verse": 1,
    "text": " Nunca le hables con aspereza a un hombre mayor, sino llámale la atención con respeto como lo harías con tu propio padre. Dirígete a los jóvenes como si les hablaras a tus propios hermanos. "
  },
  {
    "verse": 2,
    "text": " Trata a las mujeres mayores como lo harías con tu madre y trata a las jóvenes como a tus propias hermanas, con toda pureza."
  },
  {
    "verse": 3,
    "text": " Atiende a toda viuda que no tenga a nadie quien la cuide. "
  },
  {
    "verse": 4,
    "text": " Pero, si ella tiene hijos o nietos, la primera responsabilidad de ellos es poner en práctica la sumisión a Dios en su hogar y retribuir a sus padres al cuidarlos. Esto es algo que le agrada a Dios."
  },
  {
    "verse": 5,
    "text": " Ahora bien, una verdadera viuda—una mujer que realmente está sola en este mundo—es aquella que ha puesto su esperanza en Dios. Día y noche ora a Dios pidiéndole su ayuda, "
  },
  {
    "verse": 6,
    "text": " pero la viuda que solamente vive para el placer está espiritualmente muerta en vida. "
  },
  {
    "verse": 7,
    "text": " Dale estas instrucciones a la iglesia, para que nadie quede expuesto a la crítica."
  },
  {
    "verse": 8,
    "text": " Aquellos que se niegan a cuidar de sus familiares, especialmente los de su propia casa, han negado la fe verdadera y son peores que los incrédulos."
  },
  {
    "verse": 9,
    "text": " Para que una viuda esté en la lista de ayuda tiene que tener al menos sesenta años y haberle sido fiel a su marido. "
  },
  {
    "verse": 10,
    "text": " Debe ser alguien que se haya ganado el respeto de todos por el bien que haya hecho. ¿Crio bien a sus hijos? ¿Fue amable con los extranjeros y sirvió con humildad a otros creyentes? ¿Ha ayudado a los que están en dificultades? ¿Ha estado siempre dispuesta a hacer el bien?"
  },
  {
    "verse": 11,
    "text": " Las viudas más jóvenes no deberían estar en la lista, porque sus deseos físicos podrán más que su devoción a Cristo y querrán volver a casarse. "
  },
  {
    "verse": 12,
    "text": " De esa manera, serían culpables de romper su promesa anterior. "
  },
  {
    "verse": 13,
    "text": " Y, si están en la lista, se acostumbrarán a ser perezosas y pasarán todo el tiempo yendo de casa en casa chismeando, entrometiéndose en la vida de los demás y hablando de lo que no deben. "
  },
  {
    "verse": 14,
    "text": " Así que yo aconsejo a estas viudas jóvenes que vuelvan a casarse, que tengan hijos y que cuiden de sus propios hogares. Entonces el enemigo no podrá decir nada en contra de ellas. "
  },
  {
    "verse": 15,
    "text": " Pues me temo que algunas ya se han descarriado y ahora siguen a Satanás."
  },
  {
    "verse": 16,
    "text": " Si una mujer creyente tiene parientes que son viudas, debe cuidar de ellas y no darle a la iglesia la responsabilidad. Entonces, la iglesia podrá atender a las viudas que están realmente solas."
  },
  {
    "verse": 17,
    "text": " Los ancianos que cumplen bien su función deberían ser respetados y bien remunerados, en particular los que trabajan con esmero tanto en la predicación como en la enseñanza. "
  },
  {
    "verse": 18,
    "text": " Pues la Escritura dice: «No le pongas bozal al buey para impedirle que coma mientras trilla el grano». Y dice también: «¡Los que trabajan merecen recibir su salario!»."
  },
  {
    "verse": 19,
    "text": " No escuches ninguna acusación contra un anciano, a menos que haya dos o tres testigos que la confirmen. "
  },
  {
    "verse": 20,
    "text": " Los que están en pecado deberían ser reprendidos delante de toda la congregación, lo cual servirá de firme advertencia para los demás."
  },
  {
    "verse": 21,
    "text": " Te ordeno solemnemente, en presencia de Dios y de Cristo Jesús y de los ángeles altísimos, que obedezcas estas instrucciones sin tomar partido ni mostrar favoritismo por nadie."
  },
  {
    "verse": 22,
    "text": " Nunca te apresures cuando tengas que nombrar a un líder de la iglesia. No participes en los pecados de los demás. Mantente puro."
  },
  {
    "verse": 23,
    "text": " No bebas agua solamente. Deberías tomar un poco de vino por el bien de tu estómago, ya que te enfermas muy seguido."
  },
  {
    "verse": 24,
    "text": " Recuerda que los pecados de algunos individuos son evidentes, y los llevan a un juicio inevitable; pero los pecados de otros se revelarán después. "
  },
  {
    "verse": 25,
    "text": " De la misma manera, las buenas acciones de algunos son evidentes. Y las buenas acciones que se hacen en secreto algún día saldrán a la luz."
  }
]