[
  {
    "verse": 1,
    "text": " Abías comenzó a gobernar Judá en el año dieciocho del reinado de Jeroboam en Israel. "
  },
  {
    "verse": 2,
    "text": " Reinó en Jerusalén tres años. Su madre se llamaba Maaca, y era hija de Uriel de Guibeá. Luego estalló la guerra entre Abías y Jeroboam. "
  },
  {
    "verse": 3,
    "text": " Judá, dirigido por el rey Abías, entró en acción con un ejército de cuatrocientos mil guerreros selectos, mientras Jeroboam reunió una tropa selecta de ochocientos mil hombres de Israel."
  },
  {
    "verse": 4,
    "text": " Cuando el ejército de Judá llegó a la zona montañosa de Efraín, Abías, de pie sobre el monte Zemaraim, le gritó a Jeroboam y a todo Israel: «¡Escúchenme! "
  },
  {
    "verse": 5,
    "text": " ¿No se dan cuenta de que el Señor, Dios de Israel, hizo un pacto duradero con David, y les dio a él y a sus descendientes el trono de Israel para siempre? "
  },
  {
    "verse": 6,
    "text": " Sin embargo, Jeroboam, hijo de Nabat, un simple siervo de Salomón, hijo de David, se rebeló contra su amo. "
  },
  {
    "verse": 7,
    "text": " Luego se le unió toda una banda de sinvergüenzas, quienes desafiaron a Roboam, hijo de Salomón, cuando todavía era joven y sin experiencia y no podía hacerles frente."
  },
  {
    "verse": 8,
    "text": " »¿Realmente creen que pueden oponerse al reino del Señor el cual es dirigido por los descendientes de David? Puede que ustedes tengan un enorme ejército, y tienen esos becerros de oro que Jeroboam les hizo como dioses; "
  },
  {
    "verse": 9,
    "text": " pero han expulsado a los sacerdotes del Señor (los descendientes de Aarón) y a los levitas, y han nombrado a sus propios sacerdotes, al igual que las naciones paganas. ¡Hoy día ustedes permiten que cualquiera sea sacerdote! Quienquiera que se presente para ser dedicado y traiga un becerro y siete carneros puede llegar a ser un sacerdote de esos así llamados dioses de ustedes."
  },
  {
    "verse": 10,
    "text": " »Pero en cuanto a nosotros, el Señor es nuestro Dios, y no lo hemos abandonado. Solo los descendientes de Aarón sirven al Señor como sacerdotes, y solo los levitas pueden ayudarlos en su trabajo. "
  },
  {
    "verse": 11,
    "text": " Ellos presentan ofrendas quemadas e incienso aromático al Señor cada mañana y cada tarde. Colocan el pan de la Presencia en la mesa sagrada y encienden cada noche el candelabro de oro. Nosotros seguimos las instrucciones del Señor nuestro Dios, pero ustedes lo han abandonado. "
  },
  {
    "verse": 12,
    "text": " Así que como pueden ver, Dios está con nosotros; él es nuestro líder. Sus sacerdotes tocan las trompetas y nos dirigen en batalla contra ustedes. ¡Oh pueblo de Israel, no luches contra el Señor, Dios de tus antepasados, porque no tendrás éxito!»."
  },
  {
    "verse": 13,
    "text": " Mientras tanto, Jeroboam había enviado en secreto una parte de su ejército para rodear por la retaguardia a los hombres de Judá y tenderles una emboscada. "
  },
  {
    "verse": 14,
    "text": " Cuando los de Judá se dieron cuenta de que los estaban atacando por delante y por detrás, clamaron al Señor por ayuda. Entonces los sacerdotes tocaron las trompetas, "
  },
  {
    "verse": 15,
    "text": " y los hombres de Judá empezaron a gritar. Al sonido de su grito de batalla, Dios derrotó a Jeroboam y a todo Israel. Los derrotó de forma aplastante delante de Abías y del ejército de Judá."
  },
  {
    "verse": 16,
    "text": " El ejército israelita huyó de Judá, y Dios lo entregó derrotado en sus manos. "
  },
  {
    "verse": 17,
    "text": " Abías y su ejército les causaron grandes pérdidas; ese día murieron quinientos mil soldados selectos de Israel. "
  },
  {
    "verse": 18,
    "text": " Así que Judá venció a Israel en esa ocasión porque confió en el Señor, Dios de sus antepasados. "
  },
  {
    "verse": 19,
    "text": " Abías y su ejército persiguieron a las tropas de Jeroboam y conquistaron algunas de sus ciudades, entre ellas Betel, Jesana y Efrón, junto con sus aldeas vecinas."
  },
  {
    "verse": 20,
    "text": " De modo que Jeroboam de Israel nunca recuperó su poder mientras vivió Abías, y finalmente el Señor lo hirió y murió. "
  },
  {
    "verse": 21,
    "text": " Mientras tanto, Abías de Judá se hizo cada vez más poderoso. Tuvo catorce esposas, veintidós hijos y dieciséis hijas."
  },
  {
    "verse": 22,
    "text": " Los demás acontecimientos del reinado de Abías, incluidos sus palabras y sus logros, están registrados en El comentario de Iddo el profeta."
  }
]