[
  {
    "verse": 1,
    "text": " Salomón, hijo de David, tomó firme control de su reino porque el Señor su Dios estaba con él y lo hizo muy poderoso."
  },
  {
    "verse": 2,
    "text": " Salomón convocó a todos los líderes de Israel: a los generales y a los capitanes del ejército, a los jueces, y a todos los jefes políticos y de clanes. "
  },
  {
    "verse": 3,
    "text": " Después condujo a toda la asamblea al lugar de adoración en Gabaón, porque allí se encontraba el tabernáculo de Dios. (Este era el tabernáculo que Moisés, siervo del Señor, había construido en el desierto)."
  },
  {
    "verse": 4,
    "text": " David ya había trasladado el arca de Dios desde Quiriat-jearim a la carpa que le había preparado en Jerusalén; "
  },
  {
    "verse": 5,
    "text": " pero el altar de bronce hecho por Bezalel, hijo de Uri y nieto de Hur, estaba allí en Gabaón frente al tabernáculo del Señor. Así que Salomón y el pueblo se reunieron en ese lugar para consultar al Señor. "
  },
  {
    "verse": 6,
    "text": " Allí, frente al tabernáculo, Salomón subió hasta el altar de bronce en la presencia del Señor y sacrificó sobre el altar mil ofrendas quemadas."
  },
  {
    "verse": 7,
    "text": " Esa noche Dios se le apareció a Salomón y dijo: —¿Qué es lo que quieres? ¡Pídeme, y yo te lo daré!"
  },
  {
    "verse": 8,
    "text": " Salomón le contestó a Dios: —Tú mostraste gran y fiel amor a David, mi padre, y ahora me has hecho rey en su lugar. "
  },
  {
    "verse": 9,
    "text": " Oh Señor Dios, ¡te ruego que sigas manteniendo la promesa que le hiciste a David mi padre, pues me has hecho rey sobre un pueblo tan numeroso como el polvo de la tierra! "
  },
  {
    "verse": 10,
    "text": " Dame la sabiduría y el conocimiento para guiarlo correctamente, porque, ¿quién podrá gobernar a este gran pueblo tuyo?"
  },
  {
    "verse": 11,
    "text": " Dios le dijo a Salomón: —Por cuanto tu mayor deseo es ayudar a tu pueblo, y no pediste abundancia ni riquezas ni fama ni siquiera la muerte de tus enemigos o una larga vida, sino que has pedido sabiduría y conocimiento para gobernar a mi pueblo como es debido, "
  },
  {
    "verse": 12,
    "text": " ciertamente te daré la sabiduría y el conocimiento que pediste. ¡Pero también te daré abundancia, riquezas y fama como nunca las tuvo ningún otro rey antes que tú y como ninguno las tendrá en el futuro!"
  },
  {
    "verse": 13,
    "text": " Después Salomón se fue de Gabaón, el lugar de adoración donde estaba el tabernáculo, y regresó a Jerusalén y reinó sobre Israel."
  },
  {
    "verse": 14,
    "text": " Salomón acumuló gran cantidad de carros de guerra y caballos; tenía mil cuatrocientos carros y doce mil caballos. Los colocó en las ciudades designadas para guardar los carros y también cerca de él en Jerusalén. "
  },
  {
    "verse": 15,
    "text": " El rey hizo que en Jerusalén la plata y el oro fueran tan abundantes como las piedras. Además, la valiosa madera de cedro era tan común como la higuera sicómoro que crece en las colinas de Judá. "
  },
  {
    "verse": 16,
    "text": " Los caballos de Salomón se importaban de Egipto y de Cilicia; los mercaderes del rey los adquirían en Cilicia a precio de mercado. "
  },
  {
    "verse": 17,
    "text": " En ese tiempo, un carro egipcio costaba seiscientas piezas de plata, y los caballos se vendían a ciento cincuenta piezas de plata. Después los exportaban a los reyes de los hititas y a los reyes de Aram."
  }
]