[
  {
    "verse": 1,
    "text": " Luego el Espíritu de Dios vino sobre Azarías, hijo de Obed, "
  },
  {
    "verse": 2,
    "text": " y salió al encuentro del rey Asa cuando este volvía de la batalla. «¡Escúcheme, Asa!—le gritó—. ¡Escuchen, todos ustedes de Judá y de Benjamín! ¡El Señor permanecerá con ustedes mientras ustedes permanezcan con él! Cada vez que lo busquen, lo encontrarán; pero si lo abandonan, él los abandonará a ustedes. "
  },
  {
    "verse": 3,
    "text": " Por mucho tiempo los israelitas estuvieron sin el verdadero Dios, sin sacerdote que les enseñara y sin la ley que los instruyera; "
  },
  {
    "verse": 4,
    "text": " pero cada vez que estaban en dificultades y se volvían al Señor, Dios de Israel, y lo buscaban, lo encontraban."
  },
  {
    "verse": 5,
    "text": " »En esos tiempos oscuros no se podía viajar con seguridad y los problemas perturbaban a los habitantes de todos los países. "
  },
  {
    "verse": 6,
    "text": " Nación luchaba contra nación, ciudad contra ciudad, porque Dios las afligía con todo tipo de dificultades; "
  },
  {
    "verse": 7,
    "text": " pero en cuanto a ustedes, sean fuertes y valientes porque su trabajo será recompensado»."
  },
  {
    "verse": 8,
    "text": " Cuando Asa oyó este mensaje de Azarías el profeta, se armó de valor y quitó todos los ídolos detestables de la tierra de Judá y de Benjamín, así como de las ciudades que había conquistado en la zona montañosa de Efraín. Además reparó el altar del Señor que estaba frente a la antesala del templo del Señor."
  },
  {
    "verse": 9,
    "text": " Después Asa convocó a todo el pueblo de Judá y de Benjamín, junto con la gente de Efraín, Manasés y Simeón que se había establecido entre ellos. Pues muchos de Israel se habían mudado a Judá durante el reinado de Asa cuando vieron que el Señor su Dios estaba con él. "
  },
  {
    "verse": 10,
    "text": " La gente se reunió en Jerusalén a fines de la primavera, durante el año quince del reinado de Asa."
  },
  {
    "verse": 11,
    "text": " Ese día sacrificaron al Señor setecientas cabezas de ganado y siete mil ovejas y cabras del botín que habían tomado en la batalla. "
  },
  {
    "verse": 12,
    "text": " Luego hicieron un pacto de buscar al Señor, Dios de sus antepasados, con todo el corazón y con toda el alma. "
  },
  {
    "verse": 13,
    "text": " Decidieron que todo el que se negara a buscar al Señor, Dios de Israel, sería ejecutado, fuera joven o anciano, hombre o mujer. "
  },
  {
    "verse": 14,
    "text": " Con gran voz hicieron un juramento de lealtad al Señor al estruendo de las trompetas y al fuerte toque de los cuernos de carnero. "
  },
  {
    "verse": 15,
    "text": " Todos en Judá estaban contentos con el pacto, porque lo habían hecho de todo corazón. Con fervor buscaron a Dios y lo encontraron; y el Señor les dio descanso de sus enemigos en todo el territorio."
  },
  {
    "verse": 16,
    "text": " El rey Asa quitó a su abuela Maaca de su puesto de reina madre, porque ella había hecho un poste obsceno dedicado a la diosa Asera. Derribó el poste obsceno, lo hizo pedazos y lo quemó en el valle de Cedrón. "
  },
  {
    "verse": 17,
    "text": " Aunque no se quitaron los santuarios paganos de Israel, el corazón de Asa se mantuvo totalmente fiel durante toda su vida. "
  },
  {
    "verse": 18,
    "text": " Llevó al templo de Dios la plata, el oro y los diversos objetos que él y su padre habían dedicado."
  },
  {
    "verse": 19,
    "text": " Así que no hubo más guerra hasta el año treinta y cinco del reinado de Asa."
  }
]