[
  {
    "verse": 1,
    "text": " En el año treinta y seis del reinado de Asa, Baasa, rey de Israel, invadió Judá y fortificó Ramá para que nadie pudiera entrar ni salir del territorio del rey Asa en Judá."
  },
  {
    "verse": 2,
    "text": " En respuesta, Asa retiró la plata y el oro de los tesoros del templo del Señor y del palacio real. Los envió al rey Ben-adad de Aram, quien gobernaba en Damasco, junto con el siguiente mensaje:"
  },
  {
    "verse": 3,
    "text": " «Hagamos un tratado, tú y yo, como hicieron tu padre y mi padre. Mira, te envío plata y oro. Rompe el tratado con el rey Baasa de Israel, para que me deje en paz»."
  },
  {
    "verse": 4,
    "text": " Ben-adad aceptó la propuesta del rey Asa y envió a los comandantes de su ejército a atacar las ciudades de Israel. Ellos conquistaron las ciudades de Ijón, Dan y Abel-bet-maaca y todas las ciudades de almacenamiento de Neftalí. "
  },
  {
    "verse": 5,
    "text": " Apenas Baasa de Israel se enteró de lo que ocurría, abandonó el proyecto de fortificar Ramá y detuvo todo el trabajo. "
  },
  {
    "verse": 6,
    "text": " Entonces el rey Asa convocó a todos los hombres de Judá para que transportaran las piedras de construcción y la madera que Baasa había estado usando para fortificar Ramá. Asa empleó esos mismos materiales para fortificar las ciudades de Geba y Mizpa."
  },
  {
    "verse": 7,
    "text": " En ese tiempo, Hananí el vidente fue a ver al rey Asa y le dijo: «Por cuanto pusiste tu confianza en el rey de Aram en lugar de confiar en el Señor tu Dios, perdiste la oportunidad de destruir al ejército del rey de Aram. "
  },
  {
    "verse": 8,
    "text": " ¿No recuerdas lo que les pasó a los etíopes y a los libios y a su enorme ejército, junto con todos sus carros de guerra y los conductores? En ese tiempo, confiaste en el Señor, y él los entregó en tus manos. "
  },
  {
    "verse": 9,
    "text": " Los ojos del Señor recorren toda la tierra para fortalecer a los que tienen el corazón totalmente comprometido con él. ¡Qué necio has sido! ¡De ahora en adelante estarás en guerra!»."
  },
  {
    "verse": 10,
    "text": " Asa se enojó tanto con Hananí por haberle dicho esto, que lo echó en la cárcel y lo puso en el cepo. En ese tiempo, Asa también comenzó a oprimir a algunos de su pueblo."
  },
  {
    "verse": 11,
    "text": " Los demás acontecimientos del reinado de Asa, desde el principio hasta el fin, están registrados en El libro de los reyes de Judá y de Israel. "
  },
  {
    "verse": 12,
    "text": " En el año treinta y nueve de su reinado, Asa contrajo una enfermedad grave en los pies. A pesar de lo grave que era, no buscó la ayuda del Señor, sino que recurrió exclusivamente a sus médicos. "
  },
  {
    "verse": 13,
    "text": " Así que murió en el año cuarenta y uno de su reinado. "
  },
  {
    "verse": 14,
    "text": " Lo enterraron en la tumba que había tallado para sí en la Ciudad de David. Fue puesto sobre una cama perfumada con especias dulces y ungüentos aromáticos, y la gente encendió una enorme hoguera funeraria en su honor."
  }
]