[
  {
    "verse": 1,
    "text": " En el séptimo año del reinado de Atalía, el sacerdote Joiada decidió actuar. Se armó de valor e hizo un pacto con cinco comandantes del ejército: Azarías, hijo de Jeroham; Ismael, hijo de Johanán; Azarías, hijo de Obed; Maaseías, hijo de Adaía, y Elisafat, hijo de Zicri. "
  },
  {
    "verse": 2,
    "text": " Estos hombres viajaron en secreto por todo Judá y convocaron a los levitas y a los jefes de clanes de todas las ciudades para que fueran a Jerusalén. "
  },
  {
    "verse": 3,
    "text": " Entonces se reunieron frente al templo de Dios, donde hicieron un pacto solemne con Joás, el joven rey. Joiada les dijo: «¡Aquí está el hijo del rey! ¡Ha llegado el momento para que él reine! El Señor prometió que un descendiente de David sería nuestro rey. "
  },
  {
    "verse": 4,
    "text": " Tienen que hacer lo siguiente: cuando ustedes, sacerdotes y levitas, empiecen el turno el día de descanso, una tercera parte de ustedes servirán como porteros; "
  },
  {
    "verse": 5,
    "text": " otra tercera parte irá hasta el palacio real; y la otra tercera parte estará en la puerta de los Cimientos. Todos los demás deberán quedarse en los atrios del templo del Señor. "
  },
  {
    "verse": 6,
    "text": " Recuerden, solo los sacerdotes y los levitas de turno pueden entrar al templo del Señor, porque han sido separados como santos. El resto del pueblo deberá obedecer las instrucciones del Señor y permanecer fuera. "
  },
  {
    "verse": 7,
    "text": " Ustedes levitas, formen una escolta alrededor del rey y tengan sus armas en la mano. Maten a cualquiera que intente entrar al templo. Quédense junto al rey vaya donde vaya»."
  },
  {
    "verse": 8,
    "text": " De manera que los levitas y todo el pueblo de Judá hicieron todo tal como el sacerdote Joiada les había ordenado. Los comandantes se encargaron de los hombres que se presentaban para su turno ese día de descanso, así como los que terminaban el suyo. El sacerdote Joiada no permitió que ninguno se fuera a su casa después de haber terminado su turno. "
  },
  {
    "verse": 9,
    "text": " Luego Joiada dio a los comandantes las lanzas y los escudos grandes y pequeños que habían pertenecido al rey David y estaban guardados en el templo de Dios. "
  },
  {
    "verse": 10,
    "text": " Ubicó a todos los hombres alrededor del rey, con sus armas listas. Formaron una hilera desde el lado sur del templo hasta el lado norte y alrededor del altar."
  },
  {
    "verse": 11,
    "text": " Entonces Joiada y sus hijos sacaron a Joás, el hijo del rey, pusieron la corona sobre su cabeza y le entregaron una copia de las leyes de Dios. Lo ungieron y lo proclamaron rey, y todos gritaron: «¡Viva el rey!»."
  },
  {
    "verse": 12,
    "text": " Cuando Atalía oyó el ruido de la gente que corría y los gritos aclamando al rey, fue de prisa al templo del Señor para ver qué pasaba. "
  },
  {
    "verse": 13,
    "text": " Cuando llegó, vio al recién coronado rey de pie en el lugar de autoridad, junto a la columna de entrada al templo. Los comandantes y los trompetistas lo rodeaban, y gente de todo el reino celebraba y tocaba las trompetas. Los cantores, con instrumentos musicales, dirigían al pueblo en una gran celebración. Cuando Atalía vio todo esto, rasgó su ropa en señal de desesperación y gritó: «¡Traición! ¡Traición!»."
  },
  {
    "verse": 14,
    "text": " Después el sacerdote Joiada ordenó a los comandantes que estaban a cargo de las tropas: «Llévensela a los soldados que están de guardia frente al templo, y maten a cualquiera que intente rescatarla». Pues el sacerdote había dicho: «No deben matarla dentro del templo del Señor». "
  },
  {
    "verse": 15,
    "text": " Por eso la agarraron y la llevaron a la entrada de la puerta de los Caballos, en el predio del palacio, y allí la mataron."
  },
  {
    "verse": 16,
    "text": " Luego Joiada hizo un pacto entre él mismo, el rey y el pueblo, de que serían el pueblo del Señor. "
  },
  {
    "verse": 17,
    "text": " Así que toda la gente fue al templo de Baal y entre todos lo destruyeron; demolieron los altares, destrozaron los ídolos y mataron a Matán, el sacerdote de Baal, frente a los altares."
  },
  {
    "verse": 18,
    "text": " Entonces, siguiendo las instrucciones que había dado David, Joiada puso sacerdotes y levitas a cargo del templo del Señor. También les ordenó que presentaran ofrendas quemadas al Señor, como estaba establecido en la ley de Moisés, y que cantaran y se alegraran tal como David había instruido. "
  },
  {
    "verse": 19,
    "text": " También colocó porteros en las puertas del templo del Señor para impedir la entrada a todo aquel que, por cualquier motivo, estuviera ceremonialmente impuro."
  },
  {
    "verse": 20,
    "text": " Después los comandantes, los nobles, los gobernantes y toda la gente del reino escoltaron al rey desde el templo del Señor; pasaron por la puerta superior, entraron al palacio y sentaron al rey en el trono real. "
  },
  {
    "verse": 21,
    "text": " Toda la gente del reino se alegró, y la ciudad estaba tranquila porque Atalía había sido ejecutada."
  }
]