[
  {
    "verse": 1,
    "text": " Todo el pueblo de Judá había coronado a Uzías, hijo de Amasías, quien tenía dieciséis años de edad, para que reinara en lugar de su padre. "
  },
  {
    "verse": 2,
    "text": " Después de la muerte de su padre, Uzías reconstruyó la ciudad de Elat y la restituyó a Judá."
  },
  {
    "verse": 3,
    "text": " Uzías tenía dieciséis años cuando subió al trono y reinó en Jerusalén cincuenta y dos años. Su madre se llamaba Jecolías y era de Jerusalén. "
  },
  {
    "verse": 4,
    "text": " El rey hizo lo que era agradable a los ojos del Señor, así como su padre Amasías. "
  },
  {
    "verse": 5,
    "text": " Uzías buscó a Dios en el tiempo de Zacarías, quien le enseñó a temer a Dios; y mientras el rey buscó la dirección del Señor, Dios le dio éxito."
  },
  {
    "verse": 6,
    "text": " Uzías declaró la guerra a los filisteos y derribó las murallas de Gat, Jabnia y Asdod. Luego construyó nuevas ciudades en la región de Asdod y en otras partes de Filistea. "
  },
  {
    "verse": 7,
    "text": " Dios lo ayudó en las guerras contra los filisteos, en sus batallas contra los árabes de Gur y en sus guerras contra los meunitas. "
  },
  {
    "verse": 8,
    "text": " Los meunitas le pagaban un tributo anual, y la fama del rey se extendió incluso hasta Egipto, porque había llegado a ser muy poderoso."
  },
  {
    "verse": 9,
    "text": " Uzías construyó torres fortificadas en Jerusalén en la puerta de la Esquina, en la puerta del Valle y en el ángulo de la muralla. "
  },
  {
    "verse": 10,
    "text": " También construyó fuertes en el desierto y cavó muchas cisternas de agua, porque tenía grandes manadas de animales en las colinas de Judá y en las llanuras. También era un hombre que amaba la tierra. Tenía muchos trabajadores que cuidaban de sus granjas y de sus viñedos, tanto en las laderas como en los valles fértiles."
  },
  {
    "verse": 11,
    "text": " Uzías tenía un ejército de guerreros bien entrenados, listos para marchar a la batalla, unidad por unidad. Este ejército había sido reunido y organizado por Jeiel, el secretario del ejército, y por su ayudante Maaseías. Estaban bajo el mando de Hananías, uno de los funcionarios del rey. "
  },
  {
    "verse": 12,
    "text": " Estos regimientos de poderosos guerreros eran comandados por 2600 jefes de clanes. "
  },
  {
    "verse": 13,
    "text": " El ejército estaba formado por 307.500 hombres, todos soldados selectos. Estaban preparados para ayudar al rey contra cualquier enemigo."
  },
  {
    "verse": 14,
    "text": " Uzías proveyó a todo el ejército de escudos, lanzas, cascos, cotas de malla, arcos y piedras para hondas. "
  },
  {
    "verse": 15,
    "text": " También edificó estructuras sobre las murallas de Jerusalén, diseñadas por expertos para proteger a los que disparaban flechas y lanzaban grandes piedras desde las torres y las esquinas de la muralla. Su fama se extendió por todas partes porque el Señor le dio maravillosa ayuda, y llegó a ser muy poderoso."
  },
  {
    "verse": 16,
    "text": " Pero cuando llegó a ser poderoso, Uzías también se volvió orgulloso, lo cual resultó en su ruina. Pecó contra el Señor su Dios cuando entró al santuario del templo del Señor y personalmente quemó incienso sobre el altar del incienso. "
  },
  {
    "verse": 17,
    "text": " Azarías, el sumo sacerdote, fue tras él junto con ochenta sacerdotes del Señor, todos ellos hombres valientes. "
  },
  {
    "verse": 18,
    "text": " Enfrentaron al rey Uzías y le dijeron: «No es a usted, Uzías, a quien corresponde quemar incienso al Señor. Eso es función exclusiva de los sacerdotes, los descendientes de Aarón, los cuales son apartados para este servicio. Salga del santuario, porque ha pecado. ¡El Señor Dios no le honrará por esto!»."
  },
  {
    "verse": 19,
    "text": " Uzías, que tenía en sus manos un recipiente para quemar incienso, se puso furioso; y mientras expresaba su rabia contra los sacerdotes, ante el altar del incienso en el templo del Señor, de pronto le brotó lepra en la frente. "
  },
  {
    "verse": 20,
    "text": " Cuando Azarías, el sumo sacerdote, y los demás sacerdotes vieron la lepra, lo sacaron del templo a toda prisa. El propio rey estaba ansioso por salir porque el Señor lo había herido. "
  },
  {
    "verse": 21,
    "text": " De modo que el rey Uzías tuvo lepra hasta el día de su muerte. Vivió aislado en una casa aparte, porque fue excluido del templo del Señor. Su hijo Jotam quedó encargado del palacio real y él gobernaba a los habitantes del reino."
  },
  {
    "verse": 22,
    "text": " Los demás acontecimientos del reinado de Uzías, desde el principio hasta el fin, están registrados por el profeta Isaías, hijo de Amoz. "
  },
  {
    "verse": 23,
    "text": " Cuando Uzías murió, lo enterraron con sus antepasados; su tumba estaba en un cementerio cercano que pertenecía a los reyes, porque el pueblo decía: «Tenía lepra». Su hijo Jotam lo sucedió en el trono."
  }
]