[
  {
    "verse": 1,
    "text": " Después de que Ezequías llevó a cabo fielmente este trabajo, Senaquerib, rey de Asiria, invadió Judá. Sitió las ciudades fortificadas y dio órdenes a su ejército para que penetraran las murallas. "
  },
  {
    "verse": 2,
    "text": " Cuando Ezequías se dio cuenta de que Senaquerib también pensaba atacar Jerusalén, "
  },
  {
    "verse": 3,
    "text": " consultó con sus funcionarios y consejeros militares, y decidieron bloquear los manantiales fuera de la ciudad. "
  },
  {
    "verse": 4,
    "text": " Organizaron una gran cuadrilla de trabajadores para cegar los manantiales, como consecuencia se cortó el arroyo que corría por los campos, porque dijeron: «¿Por qué han de venir aquí los reyes de Asiria y encontrar abundancia de agua?»."
  },
  {
    "verse": 5,
    "text": " Luego Ezequías se esforzó en reparar todas las secciones caídas de la muralla, erigió torres y construyó una segunda muralla exterior a la primera. También reforzó los terraplenes en la Ciudad de David y fabricó grandes cantidades de armas y escudos. "
  },
  {
    "verse": 6,
    "text": " Designó oficiales militares con mando sobre los habitantes y los reunió delante de él en la plaza junto a la puerta de la ciudad. Luego Ezequías les dio ánimo diciendo: "
  },
  {
    "verse": 7,
    "text": " «¡Sean fuertes y valientes! No tengan miedo ni se desalienten por causa del rey de Asiria o de su poderoso ejército, ¡porque hay un poder mucho más grande de nuestro lado! "
  },
  {
    "verse": 8,
    "text": " El rey podrá tener un gran ejército, pero no son más que hombres. ¡Con nosotros está el Señor nuestro Dios para ayudarnos y para pelear nuestras batallas por nosotros!». Las palabras de Ezequías alentaron en gran manera a la gente."
  },
  {
    "verse": 9,
    "text": " Mientras el rey Senaquerib de Asiria aún sitiaba la ciudad de Laquis, envió a sus oficiales a Jerusalén con el siguiente mensaje para Ezequías y para toda la gente en la ciudad:"
  },
  {
    "verse": 10,
    "text": " «Esto dice el rey Senaquerib de Asiria: “¿En qué confían ustedes que les hace pensar que podrán sobrevivir mi sitio de Jerusalén? "
  },
  {
    "verse": 11,
    "text": " Ezequías ha dicho: ‘El Señor nuestro Dios nos librará del rey de Asiria’. ¡Ezequías los está engañando y los está condenando a morir de hambre y de sed! "
  },
  {
    "verse": 12,
    "text": " ¿Acaso no se dan cuenta de que fue el mismo Ezequías quien destruyó todos los santuarios y altares del Señor? Él ordenó a Judá y a Jerusalén que se adorara solamente en el altar del templo y que se ofreciera sacrificios únicamente sobre él."
  },
  {
    "verse": 13,
    "text": " »”¡De seguro ustedes se han dado cuenta de lo que yo y los otros reyes de Asiria antes de mí hemos hecho a todos los pueblos de la tierra! ¿Pudieron acaso los dioses de esas naciones librar a sus pueblos de mi poder? "
  },
  {
    "verse": 14,
    "text": " ¿Cuál de sus dioses fue capaz de librar a su pueblo del poder destructor de mis antecesores? ¿Qué les hace pensar que su Dios puede librarlos de mí? "
  },
  {
    "verse": 15,
    "text": " ¡No dejen que Ezequías los engañe! ¡No permitan que se burle así de ustedes! Lo vuelvo a repetir: ningún dios de ninguna nación o reino jamás ha sido capaz de librar a su pueblo de mí o de mis antepasados. ¡Mucho menos podrá su Dios librarlos a ustedes de mi poder!”»."
  },
  {
    "verse": 16,
    "text": " Los oficiales de Senaquerib siguieron burlándose del Señor Dios y de su siervo Ezequías, amontonando insulto sobre insulto. "
  },
  {
    "verse": 17,
    "text": " El rey también envió cartas en las que menospreciaba al Señor, Dios de Israel. Escribió: «Así como los dioses de todas las demás naciones fueron incapaces de librar a sus pueblos de mi poder, el Dios de Ezequías tampoco será capaz de librar a su pueblo». "
  },
  {
    "verse": 18,
    "text": " Los oficiales asirios que entregaron las cartas gritaron esto en hebreo a las personas que se habían juntado en la muralla de la ciudad, con el fin de atemorizarlas para que luego les fuera más fácil conquistar la ciudad. "
  },
  {
    "verse": 19,
    "text": " Estos oficiales hablaban del Dios de Jerusalén como si fuera uno de los dioses paganos hechos por manos humanas."
  },
  {
    "verse": 20,
    "text": " Entonces el rey Ezequías y el profeta Isaías, hijo de Amoz, clamaron en oración al Dios del cielo. "
  },
  {
    "verse": 21,
    "text": " Entonces el Señor envió a un ángel que destruyó al ejército asirio junto con todos sus comandantes y oficiales. Senaquerib se vio obligado a regresar a su propia tierra avergonzado; y cuando entró al templo de su dios, algunos de sus propios hijos lo mataron allí mismo a espada."
  },
  {
    "verse": 22,
    "text": " Así es como el Señor libró a Ezequías y al pueblo de Jerusalén del rey Senaquerib de Asiria y de todos los demás que los amenazaban. Entonces hubo paz por todo el país. "
  },
  {
    "verse": 23,
    "text": " A partir de entonces el rey Ezequías fue muy respetado entre las naciones vecinas, y llegaron a Jerusalén muchos obsequios para el Señor junto con valiosos regalos para el rey Ezequías."
  },
  {
    "verse": 24,
    "text": " Por ese tiempo Ezequías se enfermó gravemente. Así que oró al Señor, quien lo sanó y le dio una señal milagrosa; "
  },
  {
    "verse": 25,
    "text": " pero Ezequías no respondió de manera adecuada a la bondad que le había sido mostrada y se volvió orgulloso. Por eso el enojo del Señor vino contra él y contra Judá y Jerusalén. "
  },
  {
    "verse": 26,
    "text": " Entonces Ezequías se humilló y se arrepintió de su soberbia, junto con el pueblo de Jerusalén. De modo que el enojo del Señor no cayó sobre ellos durante la vida de Ezequías."
  },
  {
    "verse": 27,
    "text": " Ezequías era muy rico y altamente honrado. Construyó edificios especiales para guardar sus tesoros: plata, oro, piedras preciosas y especias, así como los escudos y otros objetos de valor. "
  },
  {
    "verse": 28,
    "text": " También construyó muchos depósitos para su grano, vino nuevo y aceite de oliva; e hizo muchos establos para su ganado y corrales para sus rebaños de ovejas y cabras. "
  },
  {
    "verse": 29,
    "text": " Construyó muchas ciudades y adquirió enormes rebaños y manadas, porque Dios le había dado grandes riquezas. "
  },
  {
    "verse": 30,
    "text": " Bloqueó el manantial de la parte alta de Gihón y condujo el agua por un túnel hasta la parte occidental de la Ciudad de David. De modo que tuvo éxito en todo lo que hizo."
  },
  {
    "verse": 31,
    "text": " Sin embargo, cuando llegaron embajadores de Babilonia para preguntar por los sorprendentes acontecimientos que habían ocurrido en la tierra, Dios se apartó de Ezequías para ponerlo a prueba y ver lo que realmente había en su corazón."
  },
  {
    "verse": 32,
    "text": " Los demás acontecimientos del reinado de Ezequías y sus actos de devoción están registrados en La visión del profeta Isaías, hijo de Amoz, que está incluida en El libro de los reyes de Judá y de Israel. "
  },
  {
    "verse": 33,
    "text": " Cuando Ezequías murió, lo enterraron en la parte superior del cementerio de los reyes, y todos los habitantes de Judá y de Jerusalén le rindieron honores en su muerte; y su hijo Manasés lo sucedió en el trono."
  }
]