[
  {
    "verse": 1,
    "text": " Manasés tenía doce años cuando subió al trono y reinó en Jerusalén cincuenta y cinco años. "
  },
  {
    "verse": 2,
    "text": " Hizo lo malo a los ojos del Señor y siguió las prácticas detestables de las naciones paganas que el Señor había expulsado de la tierra al paso de los israelitas. "
  },
  {
    "verse": 3,
    "text": " Reconstruyó los santuarios paganos que su padre Ezequías había derribado. Construyó altares para las imágenes de Baal y levantó postes dedicados a la diosa Asera. También se inclinó ante todos los poderes de los cielos y les rindió culto."
  },
  {
    "verse": 4,
    "text": " Construyó altares paganos dentro del templo del Señor, el lugar sobre el cual el Señor había dicho: «Mi nombre permanecerá en Jerusalén para siempre». "
  },
  {
    "verse": 5,
    "text": " Construyó estos altares para todos los poderes de los cielos en ambos atrios del templo del Señor. "
  },
  {
    "verse": 6,
    "text": " Manasés también sacrificó a sus propios hijos en el fuego en el valle de Ben-hinom. Practicó la hechicería, la adivinación y la brujería, y consultó a los médiums y a los videntes. Hizo muchas cosas que eran malas a los ojos del Señor y con eso provocó su enojo."
  },
  {
    "verse": 7,
    "text": " Incluso Manasés tomó un ídolo que había tallado y lo colocó en el templo de Dios, en el mismo lugar donde Dios les había dicho a David y a su hijo Salomón: «Mi nombre será honrado para siempre en este templo y en Jerusalén, la ciudad que he escogido entre todas las tribus de Israel. "
  },
  {
    "verse": 8,
    "text": " Si los israelitas se aseguran de obedecer mis mandatos—todas las leyes, los decretos y las ordenanzas que les di por medio de Moisés—, no los expulsaré de esta tierra que aparté para sus antepasados». "
  },
  {
    "verse": 9,
    "text": " Sin embargo, Manasés llevó al pueblo de Judá y de Jerusalén a cometer cosas aún peores de las que habían hecho las naciones paganas que el Señor había destruido cuando el pueblo de Israel entró en la tierra."
  },
  {
    "verse": 10,
    "text": " El Señor les habló a Manasés y a su pueblo, pero no hicieron caso a sus advertencias. "
  },
  {
    "verse": 11,
    "text": " De modo que el Señor envió a los comandantes de los ejércitos asirios y tomó a Manasés prisionero. Le pusieron un aro en la nariz, lo sujetaron con cadenas de bronce y se lo llevaron a Babilonia; "
  },
  {
    "verse": 12,
    "text": " pero cuando estaba sumido en profunda angustia, Manasés buscó al Señor su Dios y se humilló con sinceridad ante el Dios de sus antepasados. "
  },
  {
    "verse": 13,
    "text": " Cuando oró, el Señor lo escuchó y se conmovió por su petición. Así que el Señor hizo que Manasés regresara a Jerusalén y a su reino. ¡Entonces Manasés finalmente se dio cuenta de que el Señor es el único Dios!"
  },
  {
    "verse": 14,
    "text": " Después de esto, Manasés reconstruyó la muralla exterior de la Ciudad de David, desde el occidente del manantial de Gihón en el valle de Cedrón, hasta la puerta del Pescado, y continuó alrededor de la colina de Ofel; edificó la muralla muy alta. Además colocó a sus oficiales militares en todas las ciudades fortificadas de Judá. "
  },
  {
    "verse": 15,
    "text": " Manasés también quitó los dioses ajenos y el ídolo del templo del Señor. Derribó todos los altares que había construido en el monte donde estaba el templo y todos los altares que había en Jerusalén, y los arrojó fuera de la ciudad. "
  },
  {
    "verse": 16,
    "text": " Después restauró el altar del Señor y allí sacrificó ofrendas de paz y ofrendas de acción de gracias. También alentó al pueblo de Judá para que adorara al Señor, Dios de Israel. "
  },
  {
    "verse": 17,
    "text": " Sin embargo, la gente seguía ofreciendo sacrificios en los santuarios paganos, aunque solo los ofrecía al Señor su Dios."
  },
  {
    "verse": 18,
    "text": " Los demás acontecimientos del reinado de Manasés, su oración a Dios y las palabras que los videntes le hablaron en nombre del Señor, Dios de Israel, están registrados en El libro de los reyes de Israel. "
  },
  {
    "verse": 19,
    "text": " La oración de Manasés, el relato de la forma en que Dios le respondió, y el relato de todos sus pecados y su infidelidad están escritos en El registro de los videntes. Incluye una lista de los sitios donde, antes de que se humillara y se arrepintiera, construyó santuarios paganos y levantó ídolos y postes dedicados a la diosa Asera. "
  },
  {
    "verse": 20,
    "text": " Cuando Manasés murió, lo enterraron en su palacio. Luego su hijo Amón lo sucedió en el trono."
  },
  {
    "verse": 21,
    "text": " Amón tenía veintidós años cuando subió al trono y reinó en Jerusalén dos años. "
  },
  {
    "verse": 22,
    "text": " Él hizo lo malo a los ojos del Señor, así como su padre Manasés. Rindió culto y ofreció sacrificios a todos los ídolos que su padre había hecho; "
  },
  {
    "verse": 23,
    "text": " pero a diferencia de su padre, no se humilló ante el Señor, sino que Amón pecó aún más."
  },
  {
    "verse": 24,
    "text": " Tiempo después, los propios funcionarios de Amón conspiraron contra él y lo asesinaron en su palacio; "
  },
  {
    "verse": 25,
    "text": " pero los habitantes del reino mataron a todos los que habían conspirado contra el rey Amón y luego proclamaron rey a su hijo Josías."
  }
]