[
  {
    "verse": 1,
    "text": " Así terminó Salomón todo su trabajo para el templo del Señor. Luego trajo todos los obsequios que su padre David había consagrado—la plata, el oro y los diversos objetos—y los guardó en los tesoros del templo de Dios."
  },
  {
    "verse": 2,
    "text": " Entonces Salomón mandó llamar a los ancianos de Israel y a todos los jefes de las tribus—los líderes de las familias patriarcales de Israel—para que fueran a Jerusalén. Ellos debían trasladar el arca del pacto del Señor desde su sitio en la Ciudad de David, también conocida como Sion, hasta el templo. "
  },
  {
    "verse": 3,
    "text": " Así que todos los hombres de Israel se reunieron ante el rey durante el Festival de las Enramadas, que se celebra anualmente a comienzos del otoño."
  },
  {
    "verse": 4,
    "text": " Una vez que estaban presentes todos los ancianos de Israel, los levitas levantaron el arca. "
  },
  {
    "verse": 5,
    "text": " Los sacerdotes y los levitas trasladaron el arca junto con la carpa especial y todos los objetos sagrados que había en ella. "
  },
  {
    "verse": 6,
    "text": " Delante del arca, el rey Salomón y toda la comunidad de Israel sacrificaron ovejas, cabras y ganado, ¡en tal cantidad que fue imposible llevar la cuenta!"
  },
  {
    "verse": 7,
    "text": " Luego los sacerdotes llevaron el arca del pacto del Señor al santuario interior del templo—el Lugar Santísimo—y la colocaron bajo las alas de los querubines. "
  },
  {
    "verse": 8,
    "text": " Los querubines extendían sus alas por encima del arca y formaban una especie de cubierta sobre el arca y las varas para transportarla. "
  },
  {
    "verse": 9,
    "text": " Estas varas eran tan largas que los extremos podían verse desde el Lugar Santo, que está delante del Lugar Santísimo, pero no desde afuera; y allí permanecen hasta el día de hoy. "
  },
  {
    "verse": 10,
    "text": " Lo único que había dentro del arca eran las dos tablas de piedra que Moisés había colocado en ella en el monte Sinaí, donde el Señor hizo un pacto con los israelitas cuando partieron de Egipto."
  },
  {
    "verse": 11,
    "text": " Luego los sacerdotes salieron del Lugar Santo. Todos los sacerdotes presentes se habían purificado, estuvieran o no de turno ese día. "
  },
  {
    "verse": 12,
    "text": " Los levitas que eran músicos—Asaf, Hemán, Jedutún y todos sus hijos y hermanos—, vestidos de mantos de lino fino, estaban de pie en el lado oriental del altar y tocaban címbalos, liras y arpas. A ellos se les unieron ciento veinte sacerdotes que tocaban trompetas. "
  },
  {
    "verse": 13,
    "text": " Los trompetistas y los cantores se unieron para alabar y dar gracias al Señor. Al son de trompetas, címbalos y otros instrumentos, elevaron sus voces y alabaron al Señor con las siguientes palabras: «¡Él es bueno! ¡Su fiel amor perdura para siempre!». En ese momento una densa nube llenó el templo del Señor. "
  },
  {
    "verse": 14,
    "text": " Los sacerdotes no pudieron seguir con la celebración a causa de la nube, porque la gloriosa presencia del Señor llenaba el templo de Dios."
  }
]