[
  {
    "verse": 1,
    "text": " Cuando Salomón terminó de orar, cayó fuego del cielo que consumió los sacrificios y las ofrendas quemadas, y la gloriosa presencia del Señor llenó el templo. "
  },
  {
    "verse": 2,
    "text": " Los sacerdotes no podían entrar en el templo del Señor porque la gloriosa presencia del Señor lo llenaba. "
  },
  {
    "verse": 3,
    "text": " Cuando todos los israelitas vieron que el fuego descendía y que la gloriosa presencia del Señor llenaba el templo, cayeron postrados rostro en tierra y adoraron y alabaron al Señor diciendo: «¡Él es bueno! ¡Su fiel amor perdura para siempre!»."
  },
  {
    "verse": 4,
    "text": " Luego el rey y todo el pueblo ofrecieron sacrificios al Señor. "
  },
  {
    "verse": 5,
    "text": " El rey Salomón ofreció un sacrificio de veintidós mil cabezas de ganado y ciento veinte mil ovejas y cabras. Así el rey y todo el pueblo dedicaron el templo de Dios. "
  },
  {
    "verse": 6,
    "text": " Los sacerdotes ocuparon sus puestos asignados al igual que los levitas, quienes cantaban: «¡Su fiel amor perdura para siempre!». Acompañaban el canto con la música de los instrumentos que el rey David había hecho para alabar al Señor. Enfrente de los levitas, los sacerdotes hacían sonar las trompetas mientras todo Israel estaba de pie."
  },
  {
    "verse": 7,
    "text": " Luego Salomón consagró la parte central del atrio que está delante del templo del Señor. Allí presentó las ofrendas quemadas y la grasa de las ofrendas de paz, porque el altar de bronce que había construido no alcanzaba para tantas ofrendas quemadas, ofrendas de grano y la grasa de los sacrificios."
  },
  {
    "verse": 8,
    "text": " Durante los siete días siguientes, Salomón y todo Israel celebraron el Festival de las Enramadas. Se había reunido una gran multitud desde lugares tan lejanos como Lebo-hamat, en el norte, y el arroyo de Egipto, en el sur. "
  },
  {
    "verse": 9,
    "text": " Al octavo día hicieron la ceremonia de clausura, porque habían celebrado la dedicación del altar durante siete días y el Festival de las Enramadas también por siete días. "
  },
  {
    "verse": 10,
    "text": " Luego, al final de la celebración, Salomón despidió al pueblo. Todos estaban llenos de alegría y muy contentos porque el Señor había sido bueno con David, con Salomón y con su pueblo Israel."
  },
  {
    "verse": 11,
    "text": " Así que Salomón terminó de construir el templo del Señor y también el palacio real. Llevó a cabo todo lo que había pensado hacer en la construcción del templo y del palacio. "
  },
  {
    "verse": 12,
    "text": " Luego una noche el Señor se le apareció a Salomón y le dijo: «He oído tu oración y he elegido este templo como el lugar para que se realicen sacrificios. "
  },
  {
    "verse": 13,
    "text": " Puede ser que a veces yo cierre los cielos para que no llueva o mande langostas para que devoren las cosechas o envíe plagas entre ustedes; "
  },
  {
    "verse": 14,
    "text": " pero si mi pueblo, que lleva mi nombre, se humilla y ora, busca mi rostro y se aparta de su conducta perversa, yo oiré desde el cielo, perdonaré sus pecados y restauraré su tierra. "
  },
  {
    "verse": 15,
    "text": " Mis ojos estarán abiertos y mis oídos atentos a cada oración que se eleve en este lugar. "
  },
  {
    "verse": 16,
    "text": " Pues he elegido este templo y lo he apartado para que sea santo, un lugar donde mi nombre será honrado para siempre. Lo vigilaré sin cesar, porque es muy preciado a mi corazón."
  },
  {
    "verse": 17,
    "text": " »En cuanto a ti, si me sigues fielmente como lo hizo tu padre David y obedeces todos mis mandatos, decretos y ordenanzas, "
  },
  {
    "verse": 18,
    "text": " entonces estableceré tu dinastía en el trono. Pues hice este pacto con tu padre David cuando le dije: “Uno de tus descendientes siempre gobernará a Israel”."
  },
  {
    "verse": 19,
    "text": " »Sin embargo, si tú o tus descendientes me abandonan y desobedecen los decretos y los mandatos que les he dado, y sirven y rinden culto a otros dioses, "
  },
  {
    "verse": 20,
    "text": " entonces desarraigaré al pueblo de la tierra que le he dado. Rechazaré este templo que hice santo para honrar mi nombre. Haré que sea objeto de burla y de ridículo entre las naciones; "
  },
  {
    "verse": 21,
    "text": " y aunque ahora este templo sea imponente, todos los que pasen por allí quedarán horrorizados. Preguntarán: “¿Por qué habrá hecho el Señor cosas tan terribles a esta tierra y a este templo?”."
  },
  {
    "verse": 22,
    "text": " »Y la respuesta será: “Porque los israelitas abandonaron al Señor, Dios de sus antepasados, quien los sacó de Egipto, y rindieron culto a otros dioses y se inclinaron ante ellos. Por esa razón les envió tantas calamidades”»."
  }
]