[
  {
    "verse": 1,
    "text": " Salomón tardó veinte años en construir el templo del Señor y su propio palacio real. Al cabo de ese tiempo, "
  },
  {
    "verse": 2,
    "text": " Salomón dirigió su atención a la reconstrucción de las ciudades que le había dado el rey Hiram y estableció israelitas en ellas."
  },
  {
    "verse": 3,
    "text": " Salomón también luchó contra la ciudad de Hamat de Soba y la conquistó. "
  },
  {
    "verse": 4,
    "text": " Reconstruyó Tadmor, en el desierto, y construyó ciudades en la región de Hamat como centros de almacenamiento. "
  },
  {
    "verse": 5,
    "text": " Fortificó las ciudades de Bet-horón de arriba y Bet-horón de abajo, reconstruyó sus murallas e instaló portones con rejas. "
  },
  {
    "verse": 6,
    "text": " También reconstruyó Baalat y otros centros de almacenamiento y construyó ciudades para sus carros de guerra y sus caballos. Construyó todo lo que quiso en Jerusalén, en el Líbano y por todo su reino."
  },
  {
    "verse": 7,
    "text": " En esa tierra todavía había habitantes que no eran israelitas, entre los cuales se encontraban hititas, amorreos, ferezeos, heveos y jebuseos. "
  },
  {
    "verse": 8,
    "text": " Todos ellos eran descendientes de las naciones que el pueblo de Israel no había destruido. Entonces Salomón los obligó a ser parte de sus trabajadores y hasta el día de hoy son trabajadores forzados; "
  },
  {
    "verse": 9,
    "text": " pero Salomón no obligó a ningún israelita a ser parte de sus trabajadores, sino que los puso a su servicio como soldados, oficiales en su ejército, y comandantes y conductores de sus carros de guerra. "
  },
  {
    "verse": 10,
    "text": " El rey Salomón también designó a doscientos cincuenta de ellos para que supervisaran a los trabajadores."
  },
  {
    "verse": 11,
    "text": " Salomón trasladó a su esposa, la hija del faraón, de la Ciudad de David al palacio nuevo que le había edificado, y dijo: «Mi esposa no debe vivir en el palacio del rey David, porque allí ha estado el arca del Señor y es tierra santa»."
  },
  {
    "verse": 12,
    "text": " Luego Salomón presentó ofrendas quemadas al Señor sobre el altar que le había construido frente a la antesala del templo. "
  },
  {
    "verse": 13,
    "text": " Ofrecía sacrificios para los días de descanso, los festivales de luna nueva y los tres festivales anuales—la Pascua, el Festival de la Cosecha y el Festival de las Enramadas—como Moisés había ordenado."
  },
  {
    "verse": 14,
    "text": " Para asignar las responsabilidades a los sacerdotes, Salomón siguió el reglamento de su padre David. También designó a los levitas para dirigir al pueblo en alabanza y para ayudar a los sacerdotes en sus tareas diarias. Designó porteros para cada puerta según sus divisiones, siguiendo las órdenes de David, hombre de Dios. "
  },
  {
    "verse": 15,
    "text": " Salomón no se desvió en absoluto de las órdenes de David respecto a los sacerdotes, los levitas y los tesoros."
  },
  {
    "verse": 16,
    "text": " Así Salomón se aseguró de que todo el trabajo relacionado con la construcción del templo del Señor se llevara a cabo, desde el día en que se echaron los cimientos hasta el día en que se terminó."
  },
  {
    "verse": 17,
    "text": " Tiempo después Salomón fue a Ezión-geber y a Elat, puertos que están a la orilla del mar Rojo en la tierra de Edom. "
  },
  {
    "verse": 18,
    "text": " Hiram le envió barcos comandados por sus propios oficiales y tripulados por marineros expertos. Estos barcos navegaron hasta Ofir con los hombres de Salomón y regresaron con unas quince toneladas de oro, que entregaron a Salomón."
  }
]