[
  {
    "verse": 1,
    "text": " Ahora yo, Pablo, les ruego con la ternura y bondad de Cristo, aunque me doy cuenta de que piensan que soy tímido en persona y valiente solo cuando escribo desde lejos. "
  },
  {
    "verse": 2,
    "text": " Pues bien, les suplico ahora, para que cuando vaya, no tenga que ser atrevido con los que piensan que actuamos con intenciones humanas."
  },
  {
    "verse": 3,
    "text": " Somos humanos, pero no luchamos como lo hacen los humanos. "
  },
  {
    "verse": 4,
    "text": " Usamos las armas poderosas de Dios, no las del mundo, para derribar las fortalezas del razonamiento humano y para destruir argumentos falsos. "
  },
  {
    "verse": 5,
    "text": " Destruimos todo obstáculo de arrogancia que impide que la gente conozca a Dios. Capturamos los pensamientos rebeldes y enseñamos a las personas a obedecer a Cristo; "
  },
  {
    "verse": 6,
    "text": " y una vez que ustedes lleguen a ser totalmente obedientes, castigaremos a todo el que siga en desobediencia."
  },
  {
    "verse": 7,
    "text": " Fíjense en los hechos evidentes. Los que afirman que pertenecen a Cristo deben reconocer que nosotros pertenecemos a Cristo tanto como ellos. "
  },
  {
    "verse": 8,
    "text": " Pareciera que estoy jactándome demasiado de la autoridad que nos dio el Señor, pero nuestra autoridad los edifica a ustedes, no los destruye. Así que no me avergonzaré de usar mi autoridad."
  },
  {
    "verse": 9,
    "text": " No es mi intención asustarlos con mis cartas. "
  },
  {
    "verse": 10,
    "text": " Pues algunos dicen: «Las cartas de Pablo son exigentes y fuertes, ¡pero él en persona es débil y sus discursos no valen nada!». "
  },
  {
    "verse": 11,
    "text": " Esas personas deberían darse cuenta de que nuestras acciones, cuando lleguemos en persona, serán tan enérgicas como lo que decimos en nuestras cartas, que llegan desde lejos."
  },
  {
    "verse": 12,
    "text": " ¡Ah, no se preocupen! No nos atreveríamos a decir que somos tan maravillosos como esos hombres, que les dicen qué importantes son ellos pero solo se comparan el uno con el otro, empleándose a sí mismos como estándar de medición. ¡Qué ignorantes!"
  },
  {
    "verse": 13,
    "text": " Nosotros no nos jactaremos de cosas hechas fuera de nuestro campo de autoridad. Nos jactaremos solo de lo que haya sucedido dentro de los límites del trabajo que Dios nos ha dado, los cuales incluyen nuestro trabajo con ustedes. "
  },
  {
    "verse": 14,
    "text": " No traspasamos esos límites cuando afirmamos tener autoridad sobre ustedes, como si nunca hubiéramos ido a visitarlos. Pues fuimos los primeros en viajar hasta Corinto con la Buena Noticia de Cristo."
  },
  {
    "verse": 15,
    "text": " Tampoco nos jactamos ni nos atribuimos el mérito por el trabajo que otro haya hecho. En cambio, esperamos que la fe de ustedes crezca, a fin de que se extiendan los límites de nuestro trabajo entre ustedes. "
  },
  {
    "verse": 16,
    "text": " Entonces podremos ir a predicar la Buena Noticia en otros lugares más allá de ustedes, donde ningún otro esté trabajando. Así nadie pensará que nos jactamos de trabajar en el territorio de otro. "
  },
  {
    "verse": 17,
    "text": " Como dicen las Escrituras: «Si alguien quiere jactarse, que se jacte solamente del Señor»."
  },
  {
    "verse": 18,
    "text": " Cuando la gente se alaba a sí misma, ese elogio no sirve de mucho. Lo importante es que los elogios provengan del Señor."
  }
]