[
  {
    "verse": 1,
    "text": " Así que decidí que no les causaría tristeza con otra visita dolorosa. "
  },
  {
    "verse": 2,
    "text": " Pues, si yo les causo tristeza, ¿quién me alegrará a mí? Por cierto, no será alguien a quien yo haya entristecido. "
  },
  {
    "verse": 3,
    "text": " Por eso les escribí como lo hice, para que, cuando llegue, no me causen tristeza los mismos que deberían darme la más grande alegría. Seguramente, todos ustedes saben que mi alegría proviene de que estén alegres. "
  },
  {
    "verse": 4,
    "text": " Escribí aquella carta con gran angustia, un corazón afligido y muchas lágrimas. No quise causarles tristeza, más bien quería que supieran cuánto amor tengo por ustedes."
  },
  {
    "verse": 5,
    "text": " No exagero cuando digo que el hombre que causó todos los problemas los lastimó más a todos ustedes que a mí. "
  },
  {
    "verse": 6,
    "text": " La mayoría de ustedes se le opusieron, y eso ya fue suficiente castigo. "
  },
  {
    "verse": 7,
    "text": " No obstante, ahora es tiempo de perdonarlo y consolarlo; de otro modo, podría ser vencido por el desaliento. "
  },
  {
    "verse": 8,
    "text": " Así que ahora les ruego que reafirmen su amor por él."
  },
  {
    "verse": 9,
    "text": " Les escribí como lo hice para probarlos y ver si cumplirían mis instrucciones al pie de la letra. "
  },
  {
    "verse": 10,
    "text": " Si ustedes perdonan a este hombre, yo también lo perdono. Cuando yo perdono lo que necesita ser perdonado, lo hago con la autoridad de Cristo en beneficio de ustedes, "
  },
  {
    "verse": 11,
    "text": " para que Satanás no se aproveche de nosotros. Pues ya conocemos sus maquinaciones malignas."
  },
  {
    "verse": 12,
    "text": " Cuando llegué a la ciudad de Troas para predicar la Buena Noticia de Cristo, el Señor me abrió una puerta de oportunidad; "
  },
  {
    "verse": 13,
    "text": " pero no sentía paz, porque mi querido hermano Tito todavía no había llegado con un informe de ustedes. Así que me despedí y seguí hacia Macedonia para buscarlo."
  },
  {
    "verse": 14,
    "text": " Así que, ¡gracias a Dios!, quien nos ha hecho sus cautivos y siempre nos lleva en triunfo en el desfile victorioso de Cristo. Ahora nos usa para difundir el conocimiento de Cristo por todas partes como un fragante perfume. "
  },
  {
    "verse": 15,
    "text": " Nuestras vidas son la fragancia de Cristo que sube hasta Dios, pero esta fragancia se percibe de una manera diferente por los que se salvan y los que se pierden. "
  },
  {
    "verse": 16,
    "text": " Para los que se pierden, somos un espantoso olor de muerte y condenación, pero para aquellos que se salvan, somos un perfume que da vida. ¿Y quién es la persona adecuada para semejante tarea?"
  },
  {
    "verse": 17,
    "text": " Ya ven, no somos como tantos charlatanes que predican para provecho personal. Nosotros predicamos la palabra de Dios con sinceridad y con la autoridad de Cristo, sabiendo que Dios nos observa."
  }
]