[
  {
    "verse": 1,
    "text": " Como colaboradores de Dios, les suplicamos que no reciban ese maravilloso regalo de la bondad de Dios y luego no le den importancia. "
  },
  {
    "verse": 2,
    "text": " Pues Dios dice: «En el momento preciso, te oí. En el día de salvación te ayudé». Efectivamente, el «momento preciso» es ahora. Hoy es el día de salvación."
  },
  {
    "verse": 3,
    "text": " Vivimos de tal manera que nadie tropezará a causa de nosotros, y nadie encontrará ninguna falta en nuestro ministerio. "
  },
  {
    "verse": 4,
    "text": " En todo lo que hacemos, demostramos que somos verdaderos ministros de Dios. Con paciencia soportamos dificultades y privaciones y calamidades de toda índole. "
  },
  {
    "verse": 5,
    "text": " Fuimos golpeados, encarcelados, enfrentamos a turbas enfurecidas, trabajamos hasta quedar exhaustos, aguantamos noches sin dormir y pasamos hambre. "
  },
  {
    "verse": 6,
    "text": " Demostramos lo que somos por nuestra pureza, nuestro entendimiento, nuestra paciencia, nuestra bondad, por el Espíritu Santo que está dentro de nosotros y por nuestro amor sincero. "
  },
  {
    "verse": 7,
    "text": " Con fidelidad predicamos la verdad. El poder de Dios actúa en nosotros. Usamos las armas de la justicia con la mano derecha para atacar y con la izquierda para defender. "
  },
  {
    "verse": 8,
    "text": " Servimos a Dios, ya sea que la gente nos honre o nos desprecie, sea que nos calumnie o nos elogie. Somos sinceros, pero nos llaman impostores. "
  },
  {
    "verse": 9,
    "text": " Nos ignoran aun cuando somos bien conocidos. Vivimos al borde de la muerte, pero aún seguimos con vida. Nos han golpeado, pero no matado. "
  },
  {
    "verse": 10,
    "text": " Hay dolor en nuestro corazón, pero siempre tenemos alegría. Somos pobres, pero damos riquezas espirituales a otros. No poseemos nada, y sin embargo, lo tenemos todo."
  },
  {
    "verse": 11,
    "text": " ¡Oh, queridos amigos corintios!, les hemos hablado con toda sinceridad y nuestro corazón está abierto a ustedes. "
  },
  {
    "verse": 12,
    "text": " No hay falta de amor de nuestra parte, pero ustedes nos han negado su amor. "
  },
  {
    "verse": 13,
    "text": " Les pido que respondan como si fueran mis propios hijos. ¡Ábrannos su corazón!"
  },
  {
    "verse": 14,
    "text": " No se asocien íntimamente con los que son incrédulos. ¿Cómo puede la justicia asociarse con la maldad? ¿Cómo puede la luz vivir con las tinieblas? "
  },
  {
    "verse": 15,
    "text": " ¿Qué armonía puede haber entre Cristo y el diablo? ¿Cómo puede un creyente asociarse con un incrédulo? "
  },
  {
    "verse": 16,
    "text": " ¿Y qué clase de unión puede haber entre el templo de Dios y los ídolos? Pues nosotros somos el templo del Dios viviente. Como dijo Dios: «Viviré en ellos y caminaré entre ellos. Yo seré su Dios, y ellos serán mi pueblo."
  },
  {
    "verse": 17,
    "text": " Por lo tanto, salgan de entre los incrédulos y apártense de ellos, dice el Señor. No toquen sus cosas inmundas, y yo los recibiré a ustedes."
  },
  {
    "verse": 18,
    "text": " Y yo seré su Padre, y ustedes serán mis hijos e hijas, dice el Señor Todopoderoso»."
  }
]