[
  {
    "verse": 1,
    "text": " Uzías, hijo de Amasías, comenzó a gobernar Judá durante el año veintisiete del reinado de Jeroboam II, en Israel. "
  },
  {
    "verse": 2,
    "text": " Tenía dieciséis años cuando subió al trono y reinó en Jerusalén cincuenta y dos años. Su madre se llamaba Jecolías y era de Jerusalén."
  },
  {
    "verse": 3,
    "text": " El rey hizo lo que era agradable a los ojos del Señor, así como su padre Amasías. "
  },
  {
    "verse": 4,
    "text": " Sin embargo, no destruyó los santuarios paganos, y la gente siguió ofreciendo sacrificios y quemando incienso allí. "
  },
  {
    "verse": 5,
    "text": " El Señor hirió al rey con lepra, enfermedad que le duró hasta el día de su muerte; y vivió aislado en una casa aparte. Su hijo Jotam quedó encargado del palacio real y él gobernaba a los habitantes del reino."
  },
  {
    "verse": 6,
    "text": " Los demás acontecimientos del reinado de Uzías y todo lo que hizo están registrados en El libro de la historia de los reyes de Judá. "
  },
  {
    "verse": 7,
    "text": " Cuando Uzías murió, lo enterraron con sus antepasados en la Ciudad de David; y su hijo Jotam lo sucedió en el trono."
  },
  {
    "verse": 8,
    "text": " Zacarías, hijo de Jeroboam II, comenzó a gobernar Israel durante el año treinta y ocho del reinado de Uzías en Judá, y reinó en Samaria seis meses. "
  },
  {
    "verse": 9,
    "text": " Zacarías hizo lo malo a los ojos del Señor, igual que sus antepasados. Se negó a apartarse de los pecados que Jeroboam, hijo de Nabat, hizo cometer a Israel. "
  },
  {
    "verse": 10,
    "text": " Entonces Salum, hijo de Jabes, conspiró contra Zacarías, lo asesinó en público y ocupó el trono en su lugar."
  },
  {
    "verse": 11,
    "text": " Los demás acontecimientos del reinado de Zacarías están registrados en El libro de la historia de los reyes de Israel. "
  },
  {
    "verse": 12,
    "text": " Así se cumplió el mensaje que el Señor le había dado a Jehú cuando dijo: «Tus descendientes serán reyes de Israel hasta la cuarta generación»."
  },
  {
    "verse": 13,
    "text": " Salum, hijo de Jabes, comenzó a gobernar Israel durante el año treinta y nueve del reinado de Uzías en Judá, y reinó en Samaria solamente un mes. "
  },
  {
    "verse": 14,
    "text": " Manahem, hijo de Gadi, llegó a Samaria desde Tirsa, lo asesinó, y ocupó el trono en su lugar."
  },
  {
    "verse": 15,
    "text": " Los demás acontecimientos del reinado de Salum, incluso su conspiración, están registrados en El libro de la historia de los reyes de Israel."
  },
  {
    "verse": 16,
    "text": " En esos días, Manahem destruyó la ciudad de Tapúa y todos sus alrededores hasta Tirsa, porque sus habitantes se negaron a entregar la ciudad. Mató a toda la población y les abrió el vientre a las mujeres embarazadas."
  },
  {
    "verse": 17,
    "text": " Manahem, hijo de Gadi, comenzó a gobernar Israel durante el año treinta y nueve del reinado de Uzías en Judá, y reinó en Samaria diez años. "
  },
  {
    "verse": 18,
    "text": " Manahem hizo lo malo a los ojos del Señor. Durante todo su reinado, se negó a apartarse de los pecados que Jeroboam, hijo de Nabat, hizo cometer a Israel."
  },
  {
    "verse": 19,
    "text": " Entonces Tiglat-pileser, rey de Asiria, invadió la nación; pero Manahem le pagó treinta y cuatro toneladas de plata con el fin de obtener su apoyo para afianzar su soberanía real. "
  },
  {
    "verse": 20,
    "text": " Para conseguir el dinero, Manahem extorsionó a los ricos de Israel obligando a que cada uno le pagara cincuenta piezas de plata al rey de Asiria. Por eso el rey de Asiria dejó de invadir Israel y se retiró del país."
  },
  {
    "verse": 21,
    "text": " Los demás acontecimientos del reinado de Manahem y todo lo que hizo están registrados en El libro de la historia de los reyes de Israel. "
  },
  {
    "verse": 22,
    "text": " Cuando Manahem murió, su hijo Pekaía lo sucedió en el trono."
  },
  {
    "verse": 23,
    "text": " Pekaía, hijo de Manahem, comenzó a gobernar Israel durante el año cincuenta del reinado de Uzías en Judá y reinó en Samaria dos años. "
  },
  {
    "verse": 24,
    "text": " Pekaía hizo lo malo a los ojos del Señor. Se negó a apartarse de los pecados que Jeroboam, hijo de Nabat, hizo cometer a Israel."
  },
  {
    "verse": 25,
    "text": " Entonces Peka, hijo de Remalías, comandante del ejército de Pekaía, conspiró contra el rey. Con el apoyo de cincuenta hombres de Galaad, Peka asesinó al rey, y también a Argob y a Arie, en la ciudadela del palacio de Samaria; y Peka ocupó el trono en su lugar."
  },
  {
    "verse": 26,
    "text": " Los demás acontecimientos del reinado de Pekaía y todo lo que hizo están registrados en El libro de la historia de los reyes de Israel."
  },
  {
    "verse": 27,
    "text": " Peka, hijo de Remalías, comenzó a gobernar Israel durante el año cincuenta y dos del reinado de Uzías en Judá, y reinó en Samaria veinte años. "
  },
  {
    "verse": 28,
    "text": " Peka hizo lo malo a los ojos del Señor. Se negó a apartarse de los pecados que Jeroboam, hijo de Nabat, hizo cometer a Israel."
  },
  {
    "verse": 29,
    "text": " Durante el reinado de Peka, el rey Tiglat-pileser de Asiria volvió a atacar a Israel y tomó las ciudades de Ijón, Abel-bet-maaca, Janoa, Cedes y Hazor. También conquistó las regiones de Galaad, Galilea, y todo el territorio de Neftalí; y a los habitantes los llevó cautivos a Asiria. "
  },
  {
    "verse": 30,
    "text": " Entonces Oseas, hijo de Ela, conspiró contra Peka y lo asesinó. Oseas comenzó a gobernar Israel durante el año veinte de Jotam, hijo de Uzías."
  },
  {
    "verse": 31,
    "text": " Los demás acontecimientos del reinado de Peka y todo lo que hizo están registrados en El libro de la historia de los reyes de Israel."
  },
  {
    "verse": 32,
    "text": " Jotam, hijo de Uzías, comenzó a gobernar Judá durante el segundo año del reinado de Peka, en Israel. "
  },
  {
    "verse": 33,
    "text": " Tenía veinticinco años cuando subió al trono y reinó en Jerusalén dieciséis años. Su madre se llamaba Jerusa y era hija de Sadoc."
  },
  {
    "verse": 34,
    "text": " Jotam hizo lo que era agradable a los ojos del Señor. Hizo todo lo que había hecho su padre Uzías; "
  },
  {
    "verse": 35,
    "text": " pero no destruyó los santuarios paganos, y la gente seguía ofreciendo sacrificios y quemando incienso allí. Él reconstruyó la puerta superior del templo del Señor."
  },
  {
    "verse": 36,
    "text": " Los demás acontecimientos del reinado de Jotam y todo lo que hizo están registrados en El libro de la historia de los reyes de Judá. "
  },
  {
    "verse": 37,
    "text": " En esos días, el Señor comenzó a enviar contra Judá al rey Rezín de Aram y al rey Peka de Israel. "
  },
  {
    "verse": 38,
    "text": " Cuando Jotam murió, lo enterraron con sus antepasados en la Ciudad de David, y su hijo Acaz lo sucedió en el trono."
  }
]