[
  {
    "verse": 1,
    "text": " Acab tenía setenta hijos que vivían en la ciudad de Samaria. Así que Jehú escribió cartas y las envió a Samaria, a los ancianos y funcionarios de la ciudad y a los tutores de los hijos de Acab. Les escribió: "
  },
  {
    "verse": 2,
    "text": " «Los hijos del rey están con ustedes y ustedes tienen a su disposición carros de guerra, caballos, armas y una ciudad fortificada. En cuanto reciban esta carta, "
  },
  {
    "verse": 3,
    "text": " escojan al más competente de los hijos de su amo para que sea su rey y prepárense para pelear por la dinastía de Acab»."
  },
  {
    "verse": 4,
    "text": " Entonces se paralizaron de miedo y dijeron: «¡Hemos visto que dos reyes no pudieron contra este hombre! ¿Qué podemos hacer nosotros?»."
  },
  {
    "verse": 5,
    "text": " Así que los administradores del palacio y de la ciudad, junto con los ancianos y con los tutores de los hijos del rey, enviaron el siguiente mensaje a Jehú: «Somos sus sirvientes y haremos todo lo que nos diga. No proclamaremos rey a nadie; haga lo que mejor le parezca»."
  },
  {
    "verse": 6,
    "text": " Jehú respondió con una segunda carta: «Si ustedes están de mi lado y van a obedecerme, tráiganme a Jezreel la cabeza de cada uno de los hijos de su amo mañana, a esta hora». Los setenta hijos del rey estaban al cuidado de los líderes de Samaria, en donde se les había criado desde la niñez. "
  },
  {
    "verse": 7,
    "text": " Cuando llegó la carta, los líderes mataron a los setenta hijos del rey; pusieron las cabezas en canastos y se las entregaron a Jehú, quien estaba en Jezreel."
  },
  {
    "verse": 8,
    "text": " Un mensajero fue a ver a Jehú y le dijo: —Han traído las cabezas de los hijos del rey. Entonces Jehú ordenó: —Apílenlas en dos montones a la entrada de la puerta de la ciudad y déjenlas allí hasta la mañana."
  },
  {
    "verse": 9,
    "text": " Al día siguiente, Jehú salió y habló a la multitud que se había juntado: «Ustedes no tienen la culpa—les dijo—. Yo soy el que conspiró contra mi amo y lo mató; pero ¿quién mató a todos estos? "
  },
  {
    "verse": 10,
    "text": " No tengan duda de que se cumplirá el mensaje que el Señor dio acerca de la familia de Acab. El Señor declaró por medio de su siervo Elías que esto sucedería». "
  },
  {
    "verse": 11,
    "text": " Después Jehú mató a los demás parientes de Acab que vivían en Jezreel, a todos sus funcionarios importantes, a sus amigos personales y a sus sacerdotes. Así que a Acab no le quedó ningún descendiente."
  },
  {
    "verse": 12,
    "text": " Entonces Jehú partió hacia Samaria. En el camino, mientras estaba en Bet-eked de los Pastores, "
  },
  {
    "verse": 13,
    "text": " se cruzó con unos parientes del rey Ocozías, de Judá. —¿Quiénes son ustedes?—les preguntó. Y ellos contestaron: —Somos parientes del rey Ocozías. Vamos a visitar a los hijos del rey Acab y a los hijos de la reina madre."
  },
  {
    "verse": 14,
    "text": " «¡Tráiganlos vivos!», gritó Jehú a sus hombres. Así que los capturaron, cuarenta y dos en total, y los mataron junto al pozo de Bet-eked. No escapó ninguno."
  },
  {
    "verse": 15,
    "text": " Cuando Jehú salió de allí, encontró a Jonadab, hijo de Recab, quien venía a su encuentro. Después de saludarse, Jehú le dijo: —¿Me eres tan leal como yo lo soy contigo? —Sí, lo soy—contestó Jonadab. —Si lo eres—dijo Jehú—, entonces estréchame la mano. Jonadab le dio la mano y Jehú lo ayudó a subirse al carro. "
  },
  {
    "verse": 16,
    "text": " Luego Jehú le dijo: —Ven conmigo y verás lo dedicado que soy al Señor. Y Jonadab lo acompañó en su carro."
  },
  {
    "verse": 17,
    "text": " Cuando Jehú llegó a Samaria, mató a todos los que quedaban de la familia de Acab, tal como el Señor había prometido por medio de Elías."
  },
  {
    "verse": 18,
    "text": " Luego Jehú convocó a una reunión a toda la gente de la ciudad y les dijo: «¡La forma en que Acab le rindió culto a Baal no fue nada en comparación con la forma en que yo voy a rendirle culto! "
  },
  {
    "verse": 19,
    "text": " Por lo tanto, manden llamar a todos los profetas y a los que veneran a Baal y reúnan a todos sus sacerdotes. Asegúrense de que vengan todos, porque voy a ofrecer un gran sacrificio a Baal. Cualquiera que no venga será ejecutado»; pero el astuto plan de Jehú consistía en destruir a todos los que rendían culto a Baal."
  },
  {
    "verse": 20,
    "text": " Después Jehú ordenó: «¡Preparen una asamblea solemne para rendir culto a Baal!». Así que lo hicieron. "
  },
  {
    "verse": 21,
    "text": " Mandó mensajeros por todo Israel para convocar a los que veneraban a Baal. Asistieron todos—no faltó ninguno—y llenaron el templo de Baal de un extremo al otro. "
  },
  {
    "verse": 22,
    "text": " Entonces Jehú le indicó al encargado del guardarropa: «Asegúrate de que todos los que rinden culto a Baal tengan puesto uno de estos mantos». Así que a cada uno de ellos se le dio un manto."
  },
  {
    "verse": 23,
    "text": " Después Jehú entró al templo de Baal con Jonadab, hijo de Recab, y les dijo a los que veneraban a Baal: «Asegúrense de que aquí no haya nadie que adora al Señor, solo los que rinden culto a Baal». "
  },
  {
    "verse": 24,
    "text": " Así que estaban todos adentro del templo para ofrecer sacrificios y ofrendas quemadas. Ahora bien, Jehú había puesto a ochenta de sus hombres fuera del edificio y les había advertido: «Si dejan que alguno se escape, pagarán con su propia vida»."
  },
  {
    "verse": 25,
    "text": " Apenas Jehú terminó de sacrificar la ofrenda quemada, les ordenó a sus guardias y oficiales: «¡Entren y mátenlos a todos! ¡Que no escape nadie!». Así que los guardias y oficiales los mataron a filo de espada y arrastraron los cuerpos fuera. Luego los hombres de Jehú entraron en la fortaleza más recóndita del templo de Baal "
  },
  {
    "verse": 26,
    "text": " y sacaron a rastras la columna sagrada que se usaba para rendir culto a Baal y la quemaron. "
  },
  {
    "verse": 27,
    "text": " Destrozaron la columna sagrada, demolieron el templo de Baal y lo convirtieron en un baño público; y así quedó hasta el día de hoy."
  },
  {
    "verse": 28,
    "text": " De esa forma, Jehú destruyó todo rastro del culto a Baal en Israel. "
  },
  {
    "verse": 29,
    "text": " Sin embargo, no destruyó los becerros de oro que estaban en Betel y en Dan, con los cuales Jeroboam, hijo de Nabat, había hecho pecar a Israel."
  },
  {
    "verse": 30,
    "text": " No obstante, el Señor le dijo a Jehú: «Hiciste bien al seguir mis instrucciones de destruir a la familia de Acab. Por lo tanto, tus descendientes serán reyes de Israel hasta la cuarta generación»; "
  },
  {
    "verse": 31,
    "text": " pero Jehú no obedeció con todo el corazón la ley del Señor, Dios de Israel. Se negó a abandonar los pecados que Jeroboam hizo cometer a Israel."
  },
  {
    "verse": 32,
    "text": " Por ese tiempo, el Señor comenzó a reducir el tamaño del territorio de Israel. El rey Hazael conquistó varias regiones del país "
  },
  {
    "verse": 33,
    "text": " al oriente del río Jordán, entre ellas, toda la tierra de Galaad, de Gad, de Rubén y de Manasés. El área que conquistó se extendía desde la ciudad de Aroer, cerca del valle del Arnón, hasta tan al norte como Galaad y Basán."
  },
  {
    "verse": 34,
    "text": " Los otros acontecimientos del reinado de Jehú—todo lo que hizo y todos sus logros—están registrados en El libro de la historia de los reyes de Israel."
  },
  {
    "verse": 35,
    "text": " Cuando Jehú murió, lo enterraron en Samaria; y su hijo Joacaz lo sucedió en el trono. "
  },
  {
    "verse": 36,
    "text": " Jehú reinó en Israel desde Samaria durante veintiocho años en total."
  }
]