[
  {
    "verse": 1,
    "text": " Joacaz, hijo de Jehú, comenzó a gobernar Israel durante el año veintitrés del reinado de Joás en Judá; y reinó en Samaria diecisiete años. "
  },
  {
    "verse": 2,
    "text": " Él hizo lo malo a los ojos del Señor. Siguió el ejemplo de Jeroboam, hijo de Nabat, y continuó con los pecados que Jeroboam hizo cometer a Israel. "
  },
  {
    "verse": 3,
    "text": " Por eso el Señor estaba muy enojado con los israelitas y permitió que el rey Hazael de Aram y su hijo Ben-adad los derrotaran en repetidas ocasiones."
  },
  {
    "verse": 4,
    "text": " Entonces Joacaz pidió en oración la ayuda del Señor, y el Señor oyó su oración, pues veía la cruel opresión que el rey de Aram ejercía sobre Israel. "
  },
  {
    "verse": 5,
    "text": " Así que el Señor envió a un hombre para rescatar a los israelitas de la tiranía de los arameos. Después Israel vivió a salvo otra vez como en tiempos anteriores."
  },
  {
    "verse": 6,
    "text": " Sin embargo, los israelitas siguieron pecando, siguiendo el mal ejemplo de Jeroboam. También dejaron en pie el poste dedicado a la diosa Asera en Samaria. "
  },
  {
    "verse": 7,
    "text": " Finalmente, el ejército de Joacaz quedó reducido a cincuenta conductores de carros de guerra, diez carros de guerra y diez mil soldados de infantería. El rey de Aram había matado a los demás, pisoteándolos como al polvo debajo de sus pies."
  },
  {
    "verse": 8,
    "text": " Los demás acontecimientos del reinado de Joacaz—todo lo que hizo y el alcance de su poder—están registrados en El libro de la historia de los reyes de Israel. "
  },
  {
    "verse": 9,
    "text": " Cuando Joacaz murió, lo enterraron en Samaria. Luego su hijo Yoás lo sucedió en el trono."
  },
  {
    "verse": 10,
    "text": " Yoás, hijo de Joacaz, comenzó a gobernar Israel durante el año treinta y siete del reinado de Joás en Judá, y reinó en Samaria dieciséis años. "
  },
  {
    "verse": 11,
    "text": " Él hizo lo malo a los ojos del Señor. Se negó a apartarse de los pecados que Jeroboam, hijo de Nabat, hizo cometer a Israel."
  },
  {
    "verse": 12,
    "text": " Los demás acontecimientos del reinado de Yoás y todo lo que hizo, incluso el alcance de su poder y su guerra contra el rey Amasías de Judá, están registrados en El libro de la historia de los reyes de Israel. "
  },
  {
    "verse": 13,
    "text": " Cuando Yoás murió, lo enterraron en Samaria con los reyes de Israel. Luego su hijo Jeroboam II lo sucedió en el trono."
  },
  {
    "verse": 14,
    "text": " Cuando Eliseo cayó enfermo de muerte, el rey Yoás de Israel fue a visitarlo y lloró sobre él diciendo: —¡Padre mío! ¡Padre mío! ¡Veo los carros de Israel con sus conductores!"
  },
  {
    "verse": 15,
    "text": " Eliseo le dijo: —Consigue un arco y algunas flechas. Y el rey hizo lo que se le indicó. "
  },
  {
    "verse": 16,
    "text": " Luego Eliseo le dijo: —Pon tu mano sobre el arco. Eliseo puso sus dos manos sobre las manos del rey. "
  },
  {
    "verse": 17,
    "text": " Luego le ordenó: —Abre la ventana que da al oriente. Él la abrió, y Eliseo le dijo: —¡Dispara! Así que el rey disparó una flecha y Eliseo proclamó: —Esta es la flecha del Señor, una flecha de victoria sobre Aram, porque tú conquistarás por completo a los arameos en Afec."
  },
  {
    "verse": 18,
    "text": " Luego Eliseo dijo: —Ahora levanta las demás flechas y golpéalas contra el piso. Entonces el rey las tomó y golpeó el piso tres veces; "
  },
  {
    "verse": 19,
    "text": " pero el hombre de Dios se enojó con él y exclamó: —¡Tendrías que haber golpeado el piso cinco o seis veces! Así habrías vencido a Aram hasta destruirlo por completo. Ahora saldrás vencedor solamente tres veces."
  },
  {
    "verse": 20,
    "text": " Después Eliseo murió y fue enterrado. Unos grupos de saqueadores moabitas solían invadir el país cada primavera. "
  },
  {
    "verse": 21,
    "text": " Cierta vez, mientras unos israelitas enterraban a un hombre, divisaron a una banda de esos saqueadores. Entonces en el apuro arrojaron el cuerpo en la tumba de Eliseo y huyeron; pero en cuanto el cuerpo tocó los huesos de Eliseo, ¡el muerto resucitó y de un salto se puso de pie!"
  },
  {
    "verse": 22,
    "text": " El rey Hazael de Aram había oprimido a Israel durante todo el reinado de Joacaz, "
  },
  {
    "verse": 23,
    "text": " pero el Señor tuvo bondad y misericordia de los israelitas y no los destruyó por completo. Tuvo compasión de ellos por el pacto que había hecho con Abraham, Isaac y Jacob; y hasta el día de hoy no los ha destruido por completo ni los ha expulsado de su presencia."
  },
  {
    "verse": 24,
    "text": " El rey Hazael de Aram murió y su hijo Ben-adad lo sucedió en el trono. "
  },
  {
    "verse": 25,
    "text": " Entonces Yoás, hijo de Joacaz, recuperó de manos de Ben-adad, hijo de Hazael, las ciudades que le habían quitado a Joacaz, su padre. Yoás venció a Ben-adad en tres oportunidades y así recuperó las ciudades israelitas."
  }
]