[
  {
    "verse": 1,
    "text": " Oseas, hijo de Ela, comenzó a gobernar Israel durante el año doce del reinado de Acaz en Judá y reinó en Samaria nueve años. "
  },
  {
    "verse": 2,
    "text": " Él hizo lo malo a los ojos del Señor, aunque no tanto como los reyes de Israel que gobernaron antes que él."
  },
  {
    "verse": 3,
    "text": " Salmanasar, rey de Asiria, atacó al rey Oseas, por eso Oseas se vio obligado a pagar un elevado tributo a Asiria. "
  },
  {
    "verse": 4,
    "text": " Sin embargo, Oseas dejó de pagar el tributo anual y conspiró contra el rey de Asiria al pedirle a So, rey de Egipto, que lo ayudara a liberarse del poder del rey de Asiria. Cuando el rey de Asiria descubrió la traición, tomó a Oseas por la fuerza y lo metió en la cárcel."
  },
  {
    "verse": 5,
    "text": " Entonces el rey de Asiria invadió todo el territorio y sitió la ciudad de Samaria durante tres años. "
  },
  {
    "verse": 6,
    "text": " Finalmente, en el año nueve del reinado de Oseas, Samaria cayó y los israelitas fueron desterrados a Asiria, donde los establecieron en colonias en la región de Halah, en Gozán junto a la ribera del río Habor, y en las ciudades de los medos."
  },
  {
    "verse": 7,
    "text": " Semejante desgracia ocurrió a los israelitas porque rindieron culto a otros dioses. Pecaron contra el Señor su Dios, quien los había sacado a salvo de Egipto y los había rescatado del poder del faraón, rey de Egipto. "
  },
  {
    "verse": 8,
    "text": " Habían seguido las prácticas de las naciones paganas que el Señor había expulsado de la tierra por delante de ellos, así como las prácticas que los reyes de Israel habían introducido. "
  },
  {
    "verse": 9,
    "text": " Los israelitas también habían hecho muchas cosas en secreto, que no eran agradables al Señor su Dios. Se construyeron santuarios paganos en todas las ciudades, desde el puesto de avanzada más pequeño hasta la ciudad amurallada más grande. "
  },
  {
    "verse": 10,
    "text": " Levantaron columnas sagradas y postes dedicados a la diosa Asera en la cima de cada colina alta y debajo de todo árbol frondoso. "
  },
  {
    "verse": 11,
    "text": " Ofrecieron sacrificios en todas las cumbres de las colinas, tal como lo hacían las naciones que el Señor había expulsado de la tierra por delante de ellos. Así que el pueblo de Israel había hecho muchas cosas perversas, con lo que provocó el enojo del Señor. "
  },
  {
    "verse": 12,
    "text": " Efectivamente, rindieron culto a ídolos a pesar de las advertencias específicas que el Señor les hizo repetidamente."
  },
  {
    "verse": 13,
    "text": " Una y otra vez el Señor envió a sus profetas y videntes para dar a Israel y a Judá la siguiente advertencia: «Apártense de sus malos caminos. Obedezcan mis mandatos y decretos, es decir, toda la ley que les ordené a sus antepasados que obedecieran y que les di a ustedes a través de mis siervos, los profetas»."
  },
  {
    "verse": 14,
    "text": " Sin embargo, los israelitas no quisieron escuchar. Fueron tan tercos como sus antepasados, quienes se negaron a creer en el Señor su Dios. "
  },
  {
    "verse": 15,
    "text": " Rechazaron sus decretos y el pacto que él había hecho con sus antepasados, y despreciaron todas sus advertencias. Rindieron culto a ídolos inútiles, por lo cual ellos mismos se volvieron inútiles. Siguieron el ejemplo de las naciones vecinas, desobedeciendo el mandato del Señor de no imitarlas."
  },
  {
    "verse": 16,
    "text": " Los israelitas rechazaron todos los mandatos del Señor su Dios e hicieron dos becerros de metal. Levantaron un poste dedicado a la diosa Asera y rindieron culto a Baal y veneraron a todas las fuerzas del cielo. "
  },
  {
    "verse": 17,
    "text": " Hasta sacrificaron a sus hijos y a sus hijas en el fuego. Consultaron con adivinos, practicaron la hechicería y se entregaron por completo al mal, con lo cual provocaron el enojo del Señor."
  },
  {
    "verse": 18,
    "text": " Como el Señor estaba muy enojado con los israelitas, los barrió de su presencia. Solo la tribu de Judá quedó en la tierra; "
  },
  {
    "verse": 19,
    "text": " pero aun los de Judá se negaron a obedecer los mandatos del Señor su Dios, ya que siguieron las prácticas perversas que Israel había introducido. "
  },
  {
    "verse": 20,
    "text": " El Señor rechazó a todos los descendientes de Israel. Los castigó entregándolos a sus agresores hasta expulsar a Israel de su presencia."
  },
  {
    "verse": 21,
    "text": " Pues cuando el Señor arrancó a Israel del reino de David, los israelitas escogieron a Jeroboam, hijo de Nabat, como su rey; pero Jeroboam alejó a Israel del Señor y lo hizo cometer un gran pecado. "
  },
  {
    "verse": 22,
    "text": " Los israelitas persistieron en seguir todos los caminos perversos de Jeroboam. No se apartaron de esos pecados "
  },
  {
    "verse": 23,
    "text": " hasta que finalmente el Señor los barrió de su presencia, tal como les habían advertido todos los profetas. En consecuencia, los israelitas fueron desterrados y deportados a Asiria, donde se encuentran hasta el día de hoy."
  },
  {
    "verse": 24,
    "text": " El rey de Asiria transportó grupos de gente desde Babilonia, Cuta, Ava, Hamat y Sefarvaim, y los reubicó en las ciudades de Samaria en reemplazo del pueblo de Israel. Ellos tomaron posesión de Samaria y habitaron sus ciudades; "
  },
  {
    "verse": 25,
    "text": " pero ya que estos colonos extranjeros no adoraban al Señor cuando recién llegaron, el Señor envió leones, que mataron a algunos de ellos."
  },
  {
    "verse": 26,
    "text": " Por esa razón mandaron un mensaje al rey de Asiria en el cual le decían: «La gente que has mandado a habitar las ciudades de Samaria no conoce las costumbres religiosas del Dios de ese lugar. Él ha enviado leones a destruirlos, porque no lo adoraron como se debe»."
  },
  {
    "verse": 27,
    "text": " Entonces el rey de Asiria ordenó: «Manden de regreso a Samaria a uno de los sacerdotes desterrados; que viva allí y les enseñe a los nuevos residentes las costumbres religiosas del Dios de ese lugar». "
  },
  {
    "verse": 28,
    "text": " Entonces uno de los sacerdotes que había sido desterrado de Samaria regresó a Betel y les enseñó a los nuevos residentes cómo adorar al Señor."
  },
  {
    "verse": 29,
    "text": " Sin embargo, los diversos grupos de extranjeros a la vez siguieron rindiendo culto a sus propios dioses. En todas las ciudades donde habitaban, colocaron sus ídolos en los santuarios paganos que la gente de Samaria había construido. "
  },
  {
    "verse": 30,
    "text": " Los que eran de Babilonia rendían culto a ídolos de su dios Sucot-benot; los de Cuta rendían culto a su dios Nergal; los que eran de Hamat rendían culto a Asima; "
  },
  {
    "verse": 31,
    "text": " los avitas rendían culto a sus dioses Nibhaz y Tartac; y la gente de Sefarvaim hasta quemaba a sus propios hijos en sacrificio a sus dioses Adramelec y Anamelec."
  },
  {
    "verse": 32,
    "text": " Los nuevos residentes adoraban al Señor, pero también elegían de entre ellos a cualquiera y lo nombraban sacerdote para que ofreciera sacrificios en los lugares de culto. "
  },
  {
    "verse": 33,
    "text": " Aunque adoraban al Señor, seguían tras sus propios dioses según las costumbres religiosas de las naciones de donde provenían. "
  },
  {
    "verse": 34,
    "text": " Todo esto sigue igual hasta el día de hoy. Ellos continúan con sus prácticas antiguas en vez de adorar verdaderamente al Señor y obedecer los decretos, las ordenanzas, las instrucciones y los mandatos que él les dio a los descendientes de Jacob, a quien le cambió el nombre por el de Israel."
  },
  {
    "verse": 35,
    "text": " Pues el Señor hizo un pacto con los descendientes de Jacob y les ordenó: «No rindan culto a otros dioses, ni se inclinen ante ellos, ni los sirvan, ni les ofrezcan sacrificios. "
  },
  {
    "verse": 36,
    "text": " En cambio, adoren solo al Señor, quien los sacó de Egipto con gran fuerza y brazo poderoso. Inclínense solo ante él y ofrezcan sacrificios únicamente a él. "
  },
  {
    "verse": 37,
    "text": " En todo momento, asegúrense de obedecer los decretos, las ordenanzas, las instrucciones y los mandatos que él escribió para ustedes. No deben rendir culto a otros dioses. "
  },
  {
    "verse": 38,
    "text": " No olviden el pacto que hice con ustedes y no rindan culto a otros dioses. "
  },
  {
    "verse": 39,
    "text": " Adoren solo al Señor su Dios. Él es quien los librará de todos sus enemigos»."
  },
  {
    "verse": 40,
    "text": " Sin embargo, la gente no quiso escuchar y siguió con sus prácticas antiguas. "
  },
  {
    "verse": 41,
    "text": " Así que, si bien los nuevos residentes adoraban al Señor, también rendían culto a sus ídolos; y hasta el día de hoy, sus descendientes hacen lo mismo."
  }
]