[
  {
    "verse": 1,
    "text": " Amasías, hijo de Joás, comenzó a gobernar Judá durante el segundo año del reinado de Yoás en Israel. "
  },
  {
    "verse": 2,
    "text": " Amasías tenía veinticinco años cuando subió al trono y reinó en Jerusalén veintinueve años. Su madre se llamaba Joadín y era de Jerusalén. "
  },
  {
    "verse": 3,
    "text": " Amasías hizo lo que era agradable a los ojos del Señor, pero no tanto como su antepasado David. Amasías siguió, en cambio, el ejemplo de su padre, Joás. "
  },
  {
    "verse": 4,
    "text": " No destruyó los santuarios paganos, y la gente siguió ofreciendo sacrificios y quemando incienso allí."
  },
  {
    "verse": 5,
    "text": " Cuando Amasías se afianzó en el trono, ejecutó a los funcionarios que habían asesinado a su padre. "
  },
  {
    "verse": 6,
    "text": " Sin embargo, no mató a los hijos de los asesinos porque obedeció el mandato del Señor que Moisés había escrito en el libro de la ley: «Los padres no tienen que morir por los pecados de sus hijos, ni los hijos deben morir por los pecados de sus padres. Los que merezcan la muerte serán ejecutados por sus propios delitos»."
  },
  {
    "verse": 7,
    "text": " Amasías también mató a diez mil edomitas en el valle de la Sal. Además, conquistó la ciudad de Sela y le cambió el nombre a Jocteel, como se le conoce hasta el día de hoy."
  },
  {
    "verse": 8,
    "text": " Cierto día, Amasías envió mensajeros al rey Yoás de Israel, hijo de Joacaz y nieto de Jehú, para transmitirle un desafío: «¡Ven y enfréntate conmigo en batalla!»."
  },
  {
    "verse": 9,
    "text": " Entonces el rey Yoás de Israel respondió a Amasías, rey de Judá, con el siguiente relato: «En las montañas del Líbano, un cardo le envió un mensaje a un poderoso cedro: “Entrega a tu hija en matrimonio a mi hijo”; pero justo en ese momento, un animal salvaje del Líbano pasó por allí, ¡pisó el cardo y lo aplastó!"
  },
  {
    "verse": 10,
    "text": " »Es cierto que has derrotado a Edom y estás orgulloso de eso, pero ¡confórmate con tu victoria y quédate en casa! ¿Para qué causar problemas que solo te traerán calamidad a ti y al pueblo de Judá?»."
  },
  {
    "verse": 11,
    "text": " Sin embargo, Amasías no le hizo caso; entonces Yoás, rey de Israel, movilizó a su ejército contra Amasías, rey de Judá. Los dos ejércitos se pusieron en pie de guerra en Bet-semes, en Judá. "
  },
  {
    "verse": 12,
    "text": " El ejército de Israel venció de manera aplastante a Judá, y sus soldados se dispersaron y huyeron a sus casas. "
  },
  {
    "verse": 13,
    "text": " En Bet-semes, el rey Yoás de Israel capturó a Amasías, rey de Judá, hijo de Joás y nieto de Ocozías. Después se dirigió a Jerusalén, donde demolió ciento ochenta metros de la muralla de la ciudad, desde la puerta de Efraín hasta la puerta de la Esquina. "
  },
  {
    "verse": 14,
    "text": " Se llevó todo el oro y la plata, y todos los objetos del templo del Señor. También se apoderó de los tesoros del palacio real y tomó rehenes; luego regresó a Samaria."
  },
  {
    "verse": 15,
    "text": " Los demás acontecimientos del reinado de Yoás y todo lo que hizo, incluso el alcance de su poder y su guerra contra Amasías, rey de Judá, están registrados en El libro de la historia de los reyes de Israel. "
  },
  {
    "verse": 16,
    "text": " Cuando Yoás murió, lo enterraron en Samaria con los reyes de Israel y su hijo Jeroboam II lo sucedió en el trono."
  },
  {
    "verse": 17,
    "text": " Amasías, rey de Judá, vivió quince años más después de la muerte del rey Yoás de Israel. "
  },
  {
    "verse": 18,
    "text": " Los demás acontecimientos del reinado de Amasías están registrados en El libro de la historia de los reyes de Judá."
  },
  {
    "verse": 19,
    "text": " Hubo una conspiración en Jerusalén contra la vida de Amasías, y el rey huyó a Laquis; pero sus enemigos mandaron a unos asesinos tras él, y lo mataron allí. "
  },
  {
    "verse": 20,
    "text": " Llevaron su cuerpo a Jerusalén sobre un caballo y lo enterraron con sus antepasados en la Ciudad de David."
  },
  {
    "verse": 21,
    "text": " Todo el pueblo de Judá había coronado a Uzías, hijo de Amasías, quien tenía dieciséis años de edad, para que reinara en lugar de su padre. "
  },
  {
    "verse": 22,
    "text": " Después de la muerte de su padre, Uzías reconstruyó la ciudad de Elat y la restituyó a Judá."
  },
  {
    "verse": 23,
    "text": " Jeroboam II, hijo de Yoás, comenzó a gobernar Israel durante el año quince del reinado de Amasías en Judá, y reinó en Samaria cuarenta y un años. "
  },
  {
    "verse": 24,
    "text": " Jeroboam II hizo lo malo a los ojos del Señor. Se negó a apartarse de los pecados que Jeroboam, hijo de Nabat, hizo cometer a Israel. "
  },
  {
    "verse": 25,
    "text": " Jeroboam II recuperó los territorios de Israel que estaban entre Lebo-hamat y el mar Muerto, tal como había prometido el Señor, Dios de Israel, por medio del profeta Jonás, hijo de Amitai, profeta de Gat-hefer."
  },
  {
    "verse": 26,
    "text": " El Señor vio el amargo sufrimiento de todos en Israel, y no había ningún israelita, ni esclavo ni libre, que los ayudara. "
  },
  {
    "verse": 27,
    "text": " Como el Señor no había dicho que borraría el nombre de Israel por completo, usó a Jeroboam II, hijo de Yoás, para salvarlos."
  },
  {
    "verse": 28,
    "text": " Los demás acontecimientos del reinado de Jeroboam II y todo lo que hizo—incluso el alcance de su poder, sus guerras y cómo recuperó para Israel las ciudades de Damasco y Hamat, que habían pertenecido a Judá—están registrados en El libro de la historia de los reyes de Israel. "
  },
  {
    "verse": 29,
    "text": " Cuando Jeroboam II murió, lo enterraron en Samaria con los reyes de Israel. Luego su hijo Zacarías lo sucedió en el trono."
  }
]