[
  {
    "verse": 1,
    "text": " Durante el reinado de Joacim, Nabucodonosor, rey de Babilonia, invadió la tierra de Judá. Joacim se rindió y le pagó tributo durante tres años, pero después se rebeló. "
  },
  {
    "verse": 2,
    "text": " Entonces el Señor mandó contra Judá bandas de saqueadores babilonios, arameos, moabitas y amonitas a fin de destruirla, tal como el Señor lo había prometido por medio de sus profetas. "
  },
  {
    "verse": 3,
    "text": " Estas calamidades le sucedieron a Judá por orden del Señor. Él había decidido expulsar a Judá de su presencia debido a los muchos pecados de Manasés, "
  },
  {
    "verse": 4,
    "text": " quien había llenado Jerusalén con sangre inocente. El Señor no perdonaba eso."
  },
  {
    "verse": 5,
    "text": " Los demás acontecimientos del reinado de Joacim y todos sus logros están registrados en El libro de la historia de los reyes de Judá. "
  },
  {
    "verse": 6,
    "text": " Cuando Joacim murió, su hijo Joaquín lo sucedió en el trono."
  },
  {
    "verse": 7,
    "text": " A partir de entonces, el rey de Egipto no se atrevió a salir más de su país, porque el rey de Babilonia conquistó toda la región que anteriormente pertenecía a Egipto, desde el arroyo de Egipto hasta el río Éufrates."
  },
  {
    "verse": 8,
    "text": " Joaquín tenía dieciocho años cuando subió al trono y reinó en Jerusalén tres meses. Su madre se llamaba Nehusta y era hija de Elnatán, de Jerusalén. "
  },
  {
    "verse": 9,
    "text": " Joaquín hizo lo malo a los ojos del Señor, igual que su padre."
  },
  {
    "verse": 10,
    "text": " Durante el reinado de Joaquín, los oficiales del rey Nabucodonosor de Babilonia subieron contra Jerusalén y la sitiaron. "
  },
  {
    "verse": 11,
    "text": " El propio Nabucodonosor llegó a la ciudad durante el sitio. "
  },
  {
    "verse": 12,
    "text": " Entonces el rey Joaquín, junto con la reina madre, sus consejeros, sus comandantes y sus oficiales, se rindieron ante los babilonios. Durante el octavo año de su reinado, Nabucodonosor tomó a Joaquín prisionero. "
  },
  {
    "verse": 13,
    "text": " Como el Señor ya había dicho, Nabucodonosor se llevó todos los tesoros del templo del Señor y del palacio real. Sacó todos los objetos de oro que el rey Salomón había puesto en el templo. "
  },
  {
    "verse": 14,
    "text": " El rey Nabucodonosor se llevó cautiva a toda la población de Jerusalén—unas diez mil personas en total—incluso a los comandantes y a los mejores soldados, y a los artesanos y a otras personas habilidosas. Solo dejaron en el país a la gente más pobre."
  },
  {
    "verse": 15,
    "text": " Nabucodonosor llevó cautivo a Babilonia al rey Joaquín, junto con la reina madre, las esposas del rey, sus funcionarios y las personas más influyentes de la sociedad de Jerusalén. "
  },
  {
    "verse": 16,
    "text": " También desterró a siete mil de los mejores soldados, y a mil artesanos y a otras personas habilidosas, todos fuertes y aptos para la guerra. "
  },
  {
    "verse": 17,
    "text": " Después el rey de Babilonia puso en el trono a Matanías, tío de Joaquín, para que fuera el siguiente rey y le cambió el nombre a Sedequías."
  },
  {
    "verse": 18,
    "text": " Sedequías tenía veintiún años cuando subió al trono y reinó en Jerusalén once años. Su madre se llamaba Hamutal y era hija de Jeremías, de Libna. "
  },
  {
    "verse": 19,
    "text": " Sin embargo, Sedequías hizo lo malo a los ojos del Señor, igual que Joacim. "
  },
  {
    "verse": 20,
    "text": " Estas cosas sucedieron debido al enojo que el Señor tenía contra la gente de Jerusalén y de Judá, hasta que finalmente los expulsó de su presencia y los envió al destierro. Sedequías se rebeló contra el rey de Babilonia."
  }
]