[
  {
    "verse": 1,
    "text": " Cuando el Señor estaba por llevarse a Elías al cielo en un torbellino, Elías y Eliseo estaban en camino desde Gilgal. "
  },
  {
    "verse": 2,
    "text": " Y Elías le dijo a Eliseo: —Quédate aquí, porque el Señor me dijo que fuera a Betel. Eliseo respondió: —Tan cierto como que el Señor vive y que tú vives, ¡nunca te dejaré! Así que descendieron juntos a Betel."
  },
  {
    "verse": 3,
    "text": " El grupo de profetas de Betel se acercó a Eliseo para preguntarle: —¿Sabías que hoy el Señor se llevará a tu amo? —Claro que lo sé—contestó Eliseo—, ¡pero no digan nada!"
  },
  {
    "verse": 4,
    "text": " Entonces Elías le dijo a Eliseo: —Quédate aquí, porque el Señor me dijo que fuera a Jericó. Pero Eliseo le respondió de nuevo: —Tan cierto como que el Señor vive y que tú vives, ¡nunca te dejaré! Así que continuaron juntos a Jericó."
  },
  {
    "verse": 5,
    "text": " Después el grupo de profetas de Jericó se acercó a Eliseo para preguntarle: —¿Sabías que hoy el Señor se llevará a tu amo? —Claro que lo sé—contestó Eliseo—, ¡pero no digan nada!"
  },
  {
    "verse": 6,
    "text": " Entonces Elías le dijo a Eliseo: —Quédate aquí, porque el Señor me dijo que fuera al río Jordán. Pero una vez más, Eliseo respondió: —Tan cierto como que el Señor vive y que tú vives, ¡nunca te dejaré! Así que siguieron juntos."
  },
  {
    "verse": 7,
    "text": " Cincuenta hombres del grupo de profetas también fueron y observaron de lejos cuando Elías y Eliseo se detuvieron junto al río Jordán. "
  },
  {
    "verse": 8,
    "text": " Luego Elías dobló su manto y con él golpeó el agua. ¡El río se dividió en dos y ambos cruzaron sobre tierra seca!"
  },
  {
    "verse": 9,
    "text": " Cuando llegaron al otro lado, Elías le dijo a Eliseo: —Dime qué puedo hacer por ti antes de ser llevado. Y Eliseo respondió: —Te pido que me permitas heredar una doble porción de tu espíritu y que llegue a ser tu sucesor."
  },
  {
    "verse": 10,
    "text": " —Has pedido algo difícil—respondió Elías—. Si me ves en el momento en que sea llevado de tu lado, recibirás lo que pediste; pero si no me ves, no lo recibirás."
  },
  {
    "verse": 11,
    "text": " Mientras iban caminando y conversando, de pronto apareció un carro de fuego, tirado por caballos de fuego. Pasó entre los dos hombres y los separó, y Elías fue llevado al cielo por un torbellino. "
  },
  {
    "verse": 12,
    "text": " Eliseo lo vio y exclamó: «¡Padre mío! ¡Padre mío! ¡Veo los carros de Israel con sus conductores!». Mientras desaparecían de su vista, rasgó su ropa en señal de angustia."
  },
  {
    "verse": 13,
    "text": " Entonces Eliseo tomó el manto de Elías, el cual se había caído cuando fue llevado, y regresó a la orilla del río Jordán. "
  },
  {
    "verse": 14,
    "text": " Golpeó el agua con el manto de Elías y exclamó: «¿Dónde está el Señor, Dios de Elías?». Entonces el río se dividió en dos y Eliseo lo cruzó."
  },
  {
    "verse": 15,
    "text": " Cuando el grupo de profetas de Jericó vio desde lejos lo que había sucedido, exclamaron: «¡El espíritu de Elías reposa sobre Eliseo!». Enseguida salieron a su encuentro y se inclinaron hasta el suelo delante de él."
  },
  {
    "verse": 16,
    "text": " —Señor—le dijeron—, usted tan solo dé la orden y cincuenta de nuestros hombres más fuertes buscarán a su amo por todo el desierto. Tal vez el Espíritu del Señor lo haya dejado en alguna montaña o en algún valle. —No—respondió Eliseo—, no los manden."
  },
  {
    "verse": 17,
    "text": " Pero ellos insistieron tanto que él, avergonzado, finalmente aceptó: —Está bien—les dijo—, mándenlos. Así que cincuenta hombres buscaron a Elías durante tres días, pero no lo encontraron. "
  },
  {
    "verse": 18,
    "text": " Eliseo aún estaba en Jericó cuando los hombres regresaron. «¿Acaso no les dije que no fueran?», preguntó."
  },
  {
    "verse": 19,
    "text": " Cierto día, los líderes de la ciudad de Jericó fueron a visitar a Eliseo. —Tenemos un problema, señor—le dijeron—. Como puedes ver, esta ciudad está situada en un entorno agradable, pero el agua es mala y la tierra no produce."
  },
  {
    "verse": 20,
    "text": " Eliseo dijo: —Tráiganme un recipiente nuevo y pónganle sal. Así que se lo llevaron "
  },
  {
    "verse": 21,
    "text": " y Eliseo fue hasta el manantial que suministraba el agua a la ciudad, le echó la sal y dijo: «Esto dice el Señor: “Yo he purificado el agua, ya no causará muerte ni esterilidad”». "
  },
  {
    "verse": 22,
    "text": " Desde entonces el agua quedó pura, tal como dijo Eliseo."
  },
  {
    "verse": 23,
    "text": " Después Eliseo salió de Jericó y subió a Betel. Mientras iba por el camino, unos muchachos de la ciudad comenzaron a burlarse y a reírse de él. «¡Vete de aquí, viejo calvo!—gritaban—. ¡Vete de aquí, viejo calvo!». "
  },
  {
    "verse": 24,
    "text": " Eliseo se dio la vuelta, los miró y los maldijo en el nombre del Señor. Entonces dos osos salieron del bosque y atacaron a cuarenta y dos de ellos. "
  },
  {
    "verse": 25,
    "text": " De allí, Eliseo fue al monte Carmelo y finalmente regresó a Samaria."
  }
]