[
  {
    "verse": 1,
    "text": " Manasés tenía doce años cuando subió al trono y reinó en Jerusalén cincuenta y cinco años. Su madre era Hepsiba. "
  },
  {
    "verse": 2,
    "text": " Él hizo lo malo a los ojos del Señor y siguió las prácticas detestables de las naciones paganas que el Señor había expulsado de la tierra del paso de los israelitas. "
  },
  {
    "verse": 3,
    "text": " Reconstruyó los santuarios paganos que su padre Ezequías había destruido. Construyó altares para Baal y levantó un poste dedicado a la diosa Asera, tal como lo había hecho el rey Acab de Israel. También se inclinó ante todos los poderes de los cielos y les rindió culto."
  },
  {
    "verse": 4,
    "text": " Construyó altares paganos dentro del templo del Señor, el lugar sobre el cual el Señor había dicho: «Mi nombre permanecerá en Jerusalén para siempre». "
  },
  {
    "verse": 5,
    "text": " Construyó estos altares para todos los poderes de los cielos en ambos atrios del templo del Señor. "
  },
  {
    "verse": 6,
    "text": " Manasés también sacrificó a su propio hijo en el fuego. Practicó la hechicería, la adivinación y consultó a los médiums y a los videntes. Hizo muchas cosas perversas a los ojos del Señor y con eso provocó su enojo."
  },
  {
    "verse": 7,
    "text": " Incluso Manasés hizo una imagen tallada de la diosa Asera y la colocó en el templo, en el mismo lugar donde el Señor les había dicho a David y a su hijo Salomón: «Mi nombre será honrado para siempre en este templo y en Jerusalén, la ciudad que he escogido entre todas las tribus de Israel. "
  },
  {
    "verse": 8,
    "text": " Si los israelitas se aseguran de obedecer mis mandatos—todas las leyes que mi siervo Moisés les dio—, yo no los expulsaré de esta tierra que les di a sus antepasados». "
  },
  {
    "verse": 9,
    "text": " Sin embargo, la gente se negó a escuchar, y Manasés los llevó a cometer cosas aún peores que las que habían hecho las naciones paganas que el Señor había destruido cuando el pueblo de Israel entró en la tierra."
  },
  {
    "verse": 10,
    "text": " Luego el Señor dijo por medio de sus siervos, los profetas: "
  },
  {
    "verse": 11,
    "text": " «El rey Manasés de Judá ha hecho muchas cosas detestables. Es aún más perverso que los amorreos, quienes vivían en esta tierra antes que Israel. Él hizo que la gente de Judá pecara con sus ídolos. "
  },
  {
    "verse": 12,
    "text": " Entonces esto es lo que el Señor, Dios de Israel, dice: traeré tanto desastre sobre Jerusalén y Judá que los oídos de quienes lo oigan se estremecerán de horror. "
  },
  {
    "verse": 13,
    "text": " Juzgaré a Israel con el mismo criterio que usé para juzgar a Samaria y con la misma medida que usé con la familia de Acab. Barreré por completo a la gente de Jerusalén como cuando uno limpia un plato y lo pone boca abajo. "
  },
  {
    "verse": 14,
    "text": " Incluso rechazaré al remanente de mi pueblo que haya quedado y los entregaré como botín a sus enemigos. "
  },
  {
    "verse": 15,
    "text": " Pues han cometido gran maldad a mis ojos y me han hecho enojar desde que sus antepasados salieron de Egipto»."
  },
  {
    "verse": 16,
    "text": " Manasés también asesinó a mucha gente inocente, a tal punto que Jerusalén se llenó de sangre inocente de un extremo a otro. Eso fue además del pecado que hizo cometer a los habitantes de Judá, al inducirlos a hacer lo malo a los ojos del Señor."
  },
  {
    "verse": 17,
    "text": " Los demás acontecimientos del reinado de Manasés y todo lo que él hizo, entre ellos los pecados que cometió, están registrados en El libro de la historia de los reyes de Judá. "
  },
  {
    "verse": 18,
    "text": " Cuando Manasés murió, lo enterraron en el jardín del palacio, el jardín de Uza. Luego su hijo Amón lo sucedió en el trono."
  },
  {
    "verse": 19,
    "text": " Amón tenía veintidós años cuando subió al trono y reinó en Jerusalén dos años. Su madre se llamaba Mesulemet y era hija de Haruz, de Jotba. "
  },
  {
    "verse": 20,
    "text": " Él hizo lo malo a los ojos del Señor, tal como su padre Manasés. "
  },
  {
    "verse": 21,
    "text": " Siguió el ejemplo de su padre al rendirles culto a los mismos ídolos que su padre había venerado. "
  },
  {
    "verse": 22,
    "text": " Abandonó al Señor, Dios de sus antepasados, y se negó a andar en los caminos del Señor."
  },
  {
    "verse": 23,
    "text": " Tiempo después, los propios funcionarios de Amón conspiraron contra él y lo asesinaron en su palacio; "
  },
  {
    "verse": 24,
    "text": " pero los habitantes del reino mataron a todos los que habían conspirado contra el rey Amón y luego proclamaron rey a su hijo Josías."
  },
  {
    "verse": 25,
    "text": " Los demás acontecimientos del reinado de Amón y lo que hizo están registrados en El libro de la historia de los reyes de Judá. "
  },
  {
    "verse": 26,
    "text": " Fue enterrado en su tumba en el jardín de Uza. Luego su hijo Josías lo sucedió en el trono."
  }
]