[
  {
    "verse": 1,
    "text": " Así que el 15 de enero, durante el noveno año del reinado de Sedequías, Nabucodonosor, rey de Babilonia, dirigió a todo su ejército contra Jerusalén. Rodearon la ciudad y construyeron rampas de asalto contra las murallas. "
  },
  {
    "verse": 2,
    "text": " Jerusalén estuvo sitiada hasta el año once del reinado de Sedequías."
  },
  {
    "verse": 3,
    "text": " Hacia el 18 de julio del año once del reinado de Sedequías, el hambre en la ciudad ya era muy intensa y se había agotado por completo lo último que quedaba de alimento. "
  },
  {
    "verse": 4,
    "text": " Entonces abrieron una brecha en la muralla de la ciudad. Como la ciudad estaba rodeada por los babilonios, los soldados esperaron hasta la caída del sol y escaparon por la puerta que está entre las dos murallas detrás del jardín real. Entonces se dirigieron al valle del Jordán."
  },
  {
    "verse": 5,
    "text": " Sin embargo, las tropas babilónicas persiguieron al rey y lo alcanzaron en las llanuras de Jericó, porque todos sus hombres lo habían abandonado y se habían dispersado. "
  },
  {
    "verse": 6,
    "text": " Capturaron al rey y lo llevaron ante el rey de Babilonia, que se encontraba en Ribla, donde dictó sentencia contra Sedequías. "
  },
  {
    "verse": 7,
    "text": " Hicieron que Sedequías observara mientras masacraban a sus hijos. Luego le sacaron los ojos, lo ataron con cadenas de bronce y lo llevaron a Babilonia."
  },
  {
    "verse": 8,
    "text": " El 14 de agosto de ese año, que era el año diecinueve del reinado de Nabucodonosor, llegó a Jerusalén Nabuzaradán, capitán de la guardia y funcionario del rey babilónico. "
  },
  {
    "verse": 9,
    "text": " Quemó por completo el templo del Señor, el palacio real y todas las casas de Jerusalén. Destruyó todos los edificios importantes de la ciudad. "
  },
  {
    "verse": 10,
    "text": " Después supervisó a todo el ejército babilónico mientras derribaba por completo las murallas de Jerusalén. "
  },
  {
    "verse": 11,
    "text": " Entonces Nabuzaradán, capitán de la guardia, se llevó cautivas a las personas que quedaban en la ciudad, a los desertores que habían jurado lealtad al rey de Babilonia y al resto de la población; "
  },
  {
    "verse": 12,
    "text": " pero el capitán de la guardia permitió que algunos de los más pobres se quedaran para cuidar los viñedos y los campos."
  },
  {
    "verse": 13,
    "text": " Los babilonios hicieron pedazos las columnas de bronce que estaban al frente del templo del Señor, las carretas de bronce para llevar agua y el enorme tazón de bronce llamado el Mar, y se llevaron todo el bronce a Babilonia. "
  },
  {
    "verse": 14,
    "text": " También se llevaron los recipientes para la ceniza, las palas, las despabiladeras de las lámparas, los cucharones y todos los demás objetos de bronce que se usaban para realizar los sacrificios en el templo. "
  },
  {
    "verse": 15,
    "text": " El capitán de la guardia también se llevó los recipientes para quemar incienso y los tazones, y todos los demás objetos de oro puro o de plata."
  },
  {
    "verse": 16,
    "text": " El peso del bronce de las dos columnas, el Mar y las carretas para llevar agua era tanto que no podía calcularse. Estos objetos se habían hecho para el templo del Señor en tiempos de Salomón. "
  },
  {
    "verse": 17,
    "text": " Cada columna tenía ocho metros con treinta centímetros de alto. El capitel de bronce en la parte superior de cada columna era de dos metros con treinta centímetros de alto y estaba decorado alrededor con una red de granadas hecha de bronce."
  },
  {
    "verse": 18,
    "text": " Nabuzaradán, capitán de la guardia, se llevó consigo como prisioneros al sumo sacerdote Seraías, al sacerdote de segundo rango Sofonías, y a los tres porteros principales. "
  },
  {
    "verse": 19,
    "text": " De la gente que seguía escondida en la ciudad, se llevó a un oficial que había estado al mando del ejército judío, a cinco de los consejeros personales del rey, al secretario principal del comandante del ejército, quien estaba a cargo del reclutamiento, y a otros sesenta ciudadanos. "
  },
  {
    "verse": 20,
    "text": " Nabuzaradán, capitán de la guardia, los llevó a todos ante el rey de Babilonia, que se encontraba en Ribla. "
  },
  {
    "verse": 21,
    "text": " Allí, en Ribla, en la tierra de Hamat, el rey de Babilonia mandó que los ejecutaran a todos. Así que el pueblo de Judá fue expulsado de su tierra y llevado al destierro."
  },
  {
    "verse": 22,
    "text": " Luego el rey Nabucodonosor nombró gobernador sobre la gente que había dejado en Judá a Gedalías, hijo de Ahicam y nieto de Safán. "
  },
  {
    "verse": 23,
    "text": " Cuando todos los comandantes del ejército y sus hombres se enteraron de que el rey de Babilonia había nombrado gobernador a Gedalías, fueron a verlo a Mizpa. En ese grupo estaban Ismael, hijo de Netanías; Johanán, hijo de Carea; Seraías, hijo de Tanhumet el netofatita; Jezanías, hijo del maacateo; y todos sus hombres."
  },
  {
    "verse": 24,
    "text": " Gedalías les juró que los funcionarios babilónicos no querían hacerles ningún daño. «No les tengan miedo. Vivan en la tierra y sirvan al rey de Babilonia, y todo les irá bien», les prometió."
  },
  {
    "verse": 25,
    "text": " Después, a mediados del otoño de ese año, Ismael, hijo de Netanías y nieto de Elisama, quien era miembro de la familia real, fue con diez hombres a Mizpa y mató a Gedalías. También mató a todos los judíos y babilonios que estaban con él en Mizpa."
  },
  {
    "verse": 26,
    "text": " Entonces toda la gente de Judá, desde el menos importante hasta el más importante, junto con los comandantes del ejército, huyeron despavoridos a Egipto, porque tenían miedo de lo que pudieran hacerles los babilonios."
  },
  {
    "verse": 27,
    "text": " En el año treinta y siete del exilio de Joaquín, rey de Judá, Evil-merodac ascendió al trono de Babilonia. El nuevo rey fue bondadoso con Joaquín y lo sacó de la cárcel el 2 de abril de ese año. "
  },
  {
    "verse": 28,
    "text": " Le habló con amabilidad y le dio una posición superior a la de los demás reyes exiliados en Babilonia. "
  },
  {
    "verse": 29,
    "text": " Le proporcionó a Joaquín ropa nueva para reemplazar la ropa de prisionero y le permitió comer en presencia del rey por el resto de su vida. "
  },
  {
    "verse": 30,
    "text": " Así que el rey le dio una ración diaria de comida mientras vivió."
  }
]