[
  {
    "verse": 1,
    "text": " Joram, hijo de Acab, comenzó a gobernar Israel durante el año dieciocho del reinado de Josafat en Judá y reinó en Samaria doce años. "
  },
  {
    "verse": 2,
    "text": " Joram hizo lo malo a los ojos del Señor, aunque no tanto como su padre y su madre. Por lo menos derribó la columna sagrada de Baal que su padre había levantado. "
  },
  {
    "verse": 3,
    "text": " Sin embargo, continuó con los pecados que Jeroboam, hijo de Nabat, había cometido e hizo cometer al pueblo de Israel."
  },
  {
    "verse": 4,
    "text": " Mesa, rey de Moab, se dedicaba a la cría de ovejas. Acostumbraba pagar al rey de Israel un tributo anual de cien mil corderos y la lana de cien mil carneros; "
  },
  {
    "verse": 5,
    "text": " pero después de la muerte de Acab, el rey de Moab se rebeló contra el rey de Israel. "
  },
  {
    "verse": 6,
    "text": " Entonces el rey Joram sin demora reunió al ejército de Israel y marchó desde Samaria. "
  },
  {
    "verse": 7,
    "text": " Ya en camino, envió este mensaje a Josafat, rey de Judá: «El rey de Moab se ha rebelado contra mí. ¿Saldrás conmigo a la batalla contra él?». Josafat le respondió: «¡Por supuesto! Tú y yo somos como uno; mis tropas son tus tropas y mis caballos son tus caballos». "
  },
  {
    "verse": 8,
    "text": " Entonces preguntó: «¿Qué camino tomaremos?». Joram contestó: «Atacaremos desde el desierto de Edom»."
  },
  {
    "verse": 9,
    "text": " El rey de Edom y sus tropas también se unieron a ellos, y los tres ejércitos dieron un rodeo a través del desierto durante siete días; pero no había agua para los hombres ni para los animales."
  },
  {
    "verse": 10,
    "text": " —¿Qué haremos ahora?—clamó el rey de Israel—. El Señor nos ha traído a los tres aquí para que el rey de Moab nos derrote."
  },
  {
    "verse": 11,
    "text": " Pero el rey Josafat de Judá preguntó: —¿Acaso no hay ningún profeta del Señor con nosotros? Si es así, podemos preguntarle al Señor por medio de él qué debemos hacer. Uno de los oficiales del rey Joram respondió: —Eliseo, hijo de Safat, está entre nosotros. Él era el ayudante personal de Elías."
  },
  {
    "verse": 12,
    "text": " —Sí, el Señor habla por medio de él—dijo Josafat. Así que el rey de Israel, el rey Josafat de Judá y el rey de Edom fueron a consultar a Eliseo."
  },
  {
    "verse": 13,
    "text": " —¿Por qué has venido a verme a mí?—preguntó Eliseo al rey de Israel—. ¡Busca a los profetas paganos de tu padre y de tu madre! Pero Joram, rey de Israel, dijo: —¡No! ¿Acaso no ha sido el Señor quien nos trajo a los tres reyes aquí para que el rey de Moab nos derrote?"
  },
  {
    "verse": 14,
    "text": " Eliseo respondió: —Tan cierto como que el Señor Todopoderoso vive, a quien sirvo, si no fuera por el respeto que le tengo al rey Josafat de Judá, no perdería el tiempo hablando contigo. "
  },
  {
    "verse": 15,
    "text": " Ahora, tráiganme a alguien que sepa tocar el arpa. Mientras tocaban el arpa, el poder del Señor vino sobre Eliseo, "
  },
  {
    "verse": 16,
    "text": " quien dijo: —Esto dice el Señor: “¡Este valle seco se llenará de lagunas! "
  },
  {
    "verse": 17,
    "text": " Ustedes no verán viento ni lluvia, dice el Señor, pero este valle se llenará de agua. Habrá suficiente para ustedes, para su ganado y para los demás animales; "
  },
  {
    "verse": 18,
    "text": " pero eso es algo muy sencillo para el Señor, ¡porque él les dará la victoria sobre el ejército de Moab! "
  },
  {
    "verse": 19,
    "text": " Ustedes conquistarán las mejores ciudades de Moab, incluso las que están fortificadas. Cortarán todos los árboles buenos, taparán todos los manantiales y con piedras arruinarán toda la tierra productiva”."
  },
  {
    "verse": 20,
    "text": " Al día siguiente, como a la hora que se ofrecía el sacrificio matutino, ¡de repente apareció agua! Fluía desde Edom, y pronto hubo agua por todos lados."
  },
  {
    "verse": 21,
    "text": " Mientras tanto, cuando los moabitas se enteraron de que los tres ejércitos marchaban contra ellos, movilizaron a todos los hombres que tenían edad suficiente para ceñirse una espada, y tomaron posiciones a lo largo de la frontera. "
  },
  {
    "verse": 22,
    "text": " Ahora bien, cuando se levantaron a la mañana siguiente, el sol se reflejaba en el agua de tal forma que a los moabitas les pareció ver rojo, como si fuera sangre. "
  },
  {
    "verse": 23,
    "text": " «¡Es sangre!—exclamaban—. ¡Seguro los tres ejércitos se atacaron mutuamente y se mataron unos a otros! ¡Hombres de Moab, vamos a recoger el botín!»."
  },
  {
    "verse": 24,
    "text": " Sin embargo, cuando los moabitas llegaron al campamento de los israelitas, el ejército de Israel se levantó y los atacó hasta que se dieron la vuelta y huyeron. Las tropas de Israel los persiguieron hasta dentro de la tierra de Moab, destruyendo todo lo que encontraban a su paso. "
  },
  {
    "verse": 25,
    "text": " Destruyeron las ciudades, cubrieron con piedras toda la tierra productiva, taparon todos los manantiales y cortaron todos los árboles buenos. Lo último que quedaba en pie era Kir-hareset con sus murallas de piedra, pero algunos hombres con hondas la rodearon y la atacaron."
  },
  {
    "verse": 26,
    "text": " Cuando el rey de Moab vio que estaba perdiendo la batalla, salió con setecientos de sus espadachines en un intento desesperado por penetrar en las filas enemigas que estaban cerca del rey de Edom, pero fracasaron. "
  },
  {
    "verse": 27,
    "text": " Después el rey de Moab tomó a su hijo mayor, el heredero al trono, y lo sacrificó como una ofrenda quemada sobre la muralla. En consecuencia, hubo un gran enojo contra Israel y los israelitas se retiraron y regresaron a su tierra."
  }
]