[
  {
    "verse": 1,
    "text": " Cierto día, el grupo de profetas fue a ver a Eliseo para decirle: —Como puedes ver, este lugar, donde nos reunimos contigo es demasiado pequeño. "
  },
  {
    "verse": 2,
    "text": " Bajemos al río Jordán, donde hay bastantes troncos. Allí podemos construir un lugar para reunirnos. —Me parece bien—les dijo Eliseo—, vayan."
  },
  {
    "verse": 3,
    "text": " —Por favor, ven con nosotros—le dijo uno de ellos. —Está bien, iré—contestó él."
  },
  {
    "verse": 4,
    "text": " Entonces Eliseo fue con ellos. Una vez que llegaron al Jordán, comenzaron a talar árboles; "
  },
  {
    "verse": 5,
    "text": " pero mientras uno de ellos cortaba un árbol, la cabeza de su hacha cayó al río. —¡Ay, señor!—gritó—. ¡Era un hacha prestada!"
  },
  {
    "verse": 6,
    "text": " —¿Dónde cayó?—preguntó el hombre de Dios. Cuando le mostró el lugar, Eliseo cortó un palo y lo tiró al agua en ese mismo sitio. Entonces la cabeza del hacha salió a flote."
  },
  {
    "verse": 7,
    "text": " —Agárrala—le dijo Eliseo. Y el hombre extendió la mano y la tomó."
  },
  {
    "verse": 8,
    "text": " Cada vez que el rey de Aram entraba en guerra con Israel, consultaba con sus funcionarios y les decía: «Movilizaremos nuestras fuerzas en tal y tal lugar»."
  },
  {
    "verse": 9,
    "text": " Sin embargo, de inmediato Eliseo, hombre de Dios, le advertía al rey de Israel: «No te acerques a ese lugar, porque allí los arameos piensan movilizar sus tropas». "
  },
  {
    "verse": 10,
    "text": " Entonces el rey de Israel mandaba un aviso al lugar indicado por el hombre de Dios. Varias veces Eliseo le advirtió al rey para que estuviera alerta en esos lugares."
  },
  {
    "verse": 11,
    "text": " Esa situación disgustó mucho al rey de Aram y llamó a sus oficiales y les preguntó: —¿Quién de ustedes es el traidor? ¿Quién ha estado informándole al rey de Israel acerca de mis planes?"
  },
  {
    "verse": 12,
    "text": " —No somos nosotros, mi señor el rey—respondió uno de los oficiales—. ¡Eliseo, el profeta de Israel, le comunica al rey de Israel hasta las palabras que usted dice en la intimidad de su alcoba!"
  },
  {
    "verse": 13,
    "text": " —Vayan a averiguar dónde está—les ordenó el rey—, para mandar soldados a capturarlo. Luego le avisaron: «Eliseo está en Dotán». "
  },
  {
    "verse": 14,
    "text": " Así que una noche, el rey de Aram envió un gran ejército con muchos caballos y carros de guerra para rodear la ciudad."
  },
  {
    "verse": 15,
    "text": " Al día siguiente, cuando el sirviente del hombre de Dios se levantó temprano y salió, había tropas, caballos y carros de guerra por todos lados. —¡Oh señor! ¿Qué vamos a hacer ahora?—gritó el joven a Eliseo."
  },
  {
    "verse": 16,
    "text": " —¡No tengas miedo!—le dijo Eliseo—. ¡Hay más de nuestro lado que del lado de ellos!"
  },
  {
    "verse": 17,
    "text": " Entonces Eliseo oró: «Oh Señor, ¡abre los ojos de este joven para que vea!». Así que el Señor abrió los ojos del joven, y cuando levantó la vista vio que la montaña alrededor de Eliseo estaba llena de caballos y carros de fuego."
  },
  {
    "verse": 18,
    "text": " Cuando el ejército arameo avanzó hacia él, Eliseo rogó: «Oh Señor, haz que ellos queden ciegos». Entonces el Señor los hirió con ceguera, tal como Eliseo había pedido."
  },
  {
    "verse": 19,
    "text": " Luego Eliseo salió y les dijo: «¡Ustedes vinieron por el camino equivocado! ¡Esta no es la ciudad correcta! Síganme y los llevaré a donde está el hombre que buscan», y los guio a la ciudad de Samaria."
  },
  {
    "verse": 20,
    "text": " Apenas entraron en Samaria, Eliseo pidió en oración: «Oh Señor, ahora ábreles los ojos para que vean». Entonces el Señor les abrió los ojos, y se dieron cuenta de que estaban en el centro de la ciudad de Samaria."
  },
  {
    "verse": 21,
    "text": " Cuando el rey de Israel los vio, gritó a Eliseo: —¿Los mato, padre mío, los mato?"
  },
  {
    "verse": 22,
    "text": " —¡Claro que no!—contestó Eliseo—. ¿Acaso matamos a los prisioneros de guerra? Dales de comer y de beber, y mándalos de regreso a su casa, con su amo."
  },
  {
    "verse": 23,
    "text": " Entonces el rey hizo un gran banquete para ellos y luego los mandó de regreso a su amo. Después de este incidente, los saqueadores arameos se mantuvieron lejos de la tierra de Israel."
  },
  {
    "verse": 24,
    "text": " Sin embargo, tiempo después, el rey de Aram reunió a todo su ejército y sitió Samaria. "
  },
  {
    "verse": 25,
    "text": " Como consecuencia, hubo mucha hambre en la ciudad. Estuvo sitiada por tanto tiempo que la cabeza de un burro se vendía por ochenta piezas de plata, y trescientos mililitros de estiércol de paloma se vendía por cinco piezas de plata."
  },
  {
    "verse": 26,
    "text": " Cierto día, mientras el rey de Israel caminaba por la muralla de la ciudad, una mujer lo llamó: —¡Mi señor el rey, por favor, ayúdeme!—le dijo."
  },
  {
    "verse": 27,
    "text": " Él le respondió: —Si el Señor no te ayuda, ¿qué puedo hacer yo? No tengo comida en el granero ni vino en la prensa para darte."
  },
  {
    "verse": 28,
    "text": " Pero después el rey le preguntó: —¿Qué te pasa? Ella contestó: —Esta mujer me dijo: “Mira, comámonos a tu hijo hoy y mañana nos comeremos al mío”. "
  },
  {
    "verse": 29,
    "text": " Entonces cocinamos a mi hijo y nos lo comimos. Al día siguiente, yo le dije: “Mata a tu hijo para que nos lo comamos”, pero ella lo había escondido."
  },
  {
    "verse": 30,
    "text": " Cuando el rey oyó esto, rasgó sus vestiduras en señal de desesperación; y como seguía caminando por la muralla, la gente pudo ver que debajo del manto real tenía tela áspera puesta directamente sobre la piel. "
  },
  {
    "verse": 31,
    "text": " Entonces el rey juró: «Que Dios me castigue y aun me mate si hoy mismo no separo la cabeza de Eliseo de sus hombros»."
  },
  {
    "verse": 32,
    "text": " Eliseo estaba sentado en su casa con los ancianos de Israel cuando el rey mandó a un mensajero a llamarlo; pero antes de que llegara el mensajero, Eliseo dijo a los ancianos: «Un asesino ya mandó a un hombre a cortarme la cabeza. Cuando llegue, cierren la puerta y déjenlo afuera. Pronto oiremos los pasos de su amo detrás de él»."
  },
  {
    "verse": 33,
    "text": " Mientras Eliseo decía esto, el mensajero llegó, y el rey dijo: —¡Todo este sufrimiento viene del Señor! ¿Por qué seguiré esperando al Señor?"
  }
]