[
  {
    "verse": 1,
    "text": " Yo, Simón Pedro, esclavo y apóstol de Jesucristo, les escribo esta carta a ustedes, que gozan de la misma preciosa fe que tenemos. Esta fe les fue concedida debido a la justicia e imparcialidad de Jesucristo, nuestro Dios y Salvador."
  },
  {
    "verse": 2,
    "text": " Que Dios les dé cada vez más gracia y paz a medida que crecen en el conocimiento de Dios y de Jesús nuestro Señor."
  },
  {
    "verse": 3,
    "text": " Mediante su divino poder, Dios nos ha dado todo lo que necesitamos para llevar una vida de rectitud. Todo esto lo recibimos al llegar a conocer a aquel que nos llamó por medio de su maravillosa gloria y excelencia; "
  },
  {
    "verse": 4,
    "text": " y debido a su gloria y excelencia, nos ha dado grandes y preciosas promesas. Estas promesas hacen posible que ustedes participen de la naturaleza divina y escapen de la corrupción del mundo, causada por los deseos humanos."
  },
  {
    "verse": 5,
    "text": " En vista de todo esto, esfuércense al máximo por responder a las promesas de Dios complementando su fe con una abundante provisión de excelencia moral; la excelencia moral, con conocimiento; "
  },
  {
    "verse": 6,
    "text": " el conocimiento, con control propio; el control propio, con perseverancia; la perseverancia, con sumisión a Dios; "
  },
  {
    "verse": 7,
    "text": " la sumisión a Dios, con afecto fraternal, y el afecto fraternal, con amor por todos."
  },
  {
    "verse": 8,
    "text": " Cuanto más crezcan de esta manera, más productivos y útiles serán en el conocimiento de nuestro Señor Jesucristo; "
  },
  {
    "verse": 9,
    "text": " pero los que no llegan a desarrollarse de esta forma son cortos de vista o ciegos y olvidan que fueron limpiados de sus pecados pasados."
  },
  {
    "verse": 10,
    "text": " Así que, amados hermanos, esfuércense por comprobar si realmente forman parte de los que Dios ha llamado y elegido. Hagan estas cosas y nunca caerán. "
  },
  {
    "verse": 11,
    "text": " Entonces Dios les dará un gran recibimiento en el reino eterno de nuestro Señor y Salvador Jesucristo."
  },
  {
    "verse": 12,
    "text": " Por lo tanto, siempre les recordaré todas estas cosas, aun cuando ya las saben y están firmes en la verdad que se les enseñó. "
  },
  {
    "verse": 13,
    "text": " Y es justo que deba seguir recordándoselas mientras viva. "
  },
  {
    "verse": 14,
    "text": " Pues nuestro Señor Jesucristo me ha mostrado que pronto tendré que partir de esta vida terrenal, "
  },
  {
    "verse": 15,
    "text": " así que me esforzaré por asegurarme de que siempre recuerden estas cosas después de que me haya ido."
  },
  {
    "verse": 16,
    "text": " Pues no estábamos inventando cuentos ingeniosos cuando les hablamos de la poderosa venida de nuestro Señor Jesucristo. Nosotros vimos su majestuoso esplendor con nuestros propios ojos "
  },
  {
    "verse": 17,
    "text": " cuando él recibió honor y gloria de parte de Dios Padre. La voz de la majestuosa gloria de Dios le dijo: «Este es mi Hijo muy amado, quien me da gran gozo». "
  },
  {
    "verse": 18,
    "text": " Nosotros mismos oímos aquella voz del cielo cuando estuvimos con él en el monte santo."
  },
  {
    "verse": 19,
    "text": " Debido a esa experiencia, ahora confiamos aún más en el mensaje que proclamaron los profetas. Ustedes deben prestar mucha atención a lo que ellos escribieron, porque sus palabras son como una lámpara que brilla en un lugar oscuro hasta que el Día amanezca y Cristo, la Estrella de la Mañana, brille en el corazón de ustedes. "
  },
  {
    "verse": 20,
    "text": " Sobre todo, tienen que entender que ninguna profecía de la Escritura jamás surgió de la comprensión personal de los profetas "
  },
  {
    "verse": 21,
    "text": " ni por iniciativa humana. Al contrario, fue el Espíritu Santo quien impulsó a los profetas y ellos hablaron de parte de Dios."
  }
]