[
  {
    "verse": 1,
    "text": " Queridos amigos, esta es la segunda carta que les escribo y, en ambas, he tratado de refrescarles la memoria y estimularlos a que sigan pensando sanamente. "
  },
  {
    "verse": 2,
    "text": " Quiero que recuerden lo que los santos profetas dijeron hace mucho y lo que nuestro Señor y Salvador ordenó por medio de los apóstoles."
  },
  {
    "verse": 3,
    "text": " Sobre todo, quiero recordarles que, en los últimos días, vendrán burladores que se reirán de la verdad y seguirán sus propios deseos. "
  },
  {
    "verse": 4,
    "text": " Dirán: «¿Qué pasó con la promesa de que Jesús iba a volver? Desde tiempos antes de nuestros antepasados, el mundo sigue igual que al principio de la creación»."
  },
  {
    "verse": 5,
    "text": " Deliberadamente olvidan que hace mucho tiempo Dios hizo los cielos por la orden de su palabra, y sacó la tierra de las aguas y la rodeó con agua. "
  },
  {
    "verse": 6,
    "text": " Luego usó el agua para destruir el mundo antiguo con un potente diluvio. "
  },
  {
    "verse": 7,
    "text": " Por esa misma palabra, los cielos y la tierra que ahora existen han sido reservados para el fuego. Están guardados para el día del juicio, cuando será destruida la gente que vive sin Dios."
  },
  {
    "verse": 8,
    "text": " Sin embargo, queridos amigos, hay algo que no deben olvidar: para el Señor, un día es como mil años y mil años son como un día. "
  },
  {
    "verse": 9,
    "text": " En realidad, no es que el Señor sea lento para cumplir su promesa, como algunos piensan. Al contrario, es paciente por amor a ustedes. No quiere que nadie sea destruido; quiere que todos se arrepientan. "
  },
  {
    "verse": 10,
    "text": " Pero el día del Señor llegará tan inesperadamente como un ladrón. Entonces los cielos desaparecerán con un terrible estruendo, y los mismos elementos se consumirán en el fuego, y la tierra con todo lo que hay en ella quedará sometida a juicio."
  },
  {
    "verse": 11,
    "text": " Dado que todo lo que nos rodea será destruido de esta manera, ¡cómo no llevar una vida santa y vivir en obediencia a Dios, "
  },
  {
    "verse": 12,
    "text": " esperar con ansias el día de Dios y apresurar que este llegue! En aquel día, él prenderá fuego a los cielos, y los elementos se derretirán en las llamas. "
  },
  {
    "verse": 13,
    "text": " Pero nosotros esperamos con entusiasmo los cielos nuevos y la tierra nueva que él prometió, un mundo lleno de la justicia de Dios."
  },
  {
    "verse": 14,
    "text": " Por lo cual, queridos amigos, mientras esperan que estas cosas ocurran, hagan todo lo posible para que se vea que ustedes llevan una vida pacífica que es pura e intachable a los ojos de Dios."
  },
  {
    "verse": 15,
    "text": " Y recuerden que la paciencia de nuestro Señor da tiempo para que la gente sea salva. Esto es lo que nuestro amado hermano Pablo también les escribió con la sabiduría que Dios le dio, "
  },
  {
    "verse": 16,
    "text": " al tratar estos temas en todas sus cartas. Algunos de sus comentarios son difíciles de entender, y los que son ignorantes e inestables han tergiversado sus cartas para que signifiquen algo muy diferente, así como lo hacen con otras partes de la Escritura. Esto resultará en su propia destrucción."
  },
  {
    "verse": 17,
    "text": " Queridos amigos, ustedes ya saben estas cosas. Así que manténganse en guardia; entonces no serán arrastrados por los errores de esa gente perversa y no perderán la base firme que tienen. "
  },
  {
    "verse": 18,
    "text": " En cambio, crezcan en la gracia y el conocimiento de nuestro Señor y Salvador Jesucristo. ¡A él sea toda la gloria ahora y para siempre! Amén."
  }
]