[
  {
    "verse": 1,
    "text": " Joab se dio cuenta de cuánto el rey deseaba ver a Absalón. "
  },
  {
    "verse": 2,
    "text": " Así que mandó llamar a una mujer de Tecoa que tenía fama de ser muy sabia. Le dijo: «Finge que estás de duelo; ponte ropa de luto y no uses lociones. Actúa como una mujer que ha estado de duelo por mucho tiempo. "
  },
  {
    "verse": 3,
    "text": " Entonces ve al rey y dile la historia que te voy a contar». Luego Joab le dijo lo que tenía que decir."
  },
  {
    "verse": 4,
    "text": " Cuando la mujer de Tecoa se acercó al rey, se inclinó rostro en tierra con profundo respeto y exclamó: —¡Oh rey, ayúdeme!"
  },
  {
    "verse": 5,
    "text": " —¿Qué problema tienes?—preguntó el rey. —¡Ay de mí que soy viuda!—contestó ella—. Mi esposo está muerto y "
  },
  {
    "verse": 6,
    "text": " mis dos hijos se pelearon en el campo y, como no había nadie que los separara, uno de ellos resultó muerto. "
  },
  {
    "verse": 7,
    "text": " Ahora el resto de la familia me exige: “Entréganos a tu hijo y lo ejecutaremos por haber matado a su hermano. No merece heredar la propiedad familiar”. Quieren extinguir la única brasa que me queda, y el nombre y la familia de mi esposo desaparecerán de la faz de la tierra."
  },
  {
    "verse": 8,
    "text": " —Yo me encargo de este asunto—le dijo el rey—. Ve a tu casa, yo me aseguraré de que nadie lo toque."
  },
  {
    "verse": 9,
    "text": " —¡Oh gracias, mi señor el rey!—le respondió la mujer de Tecoa—. Si lo critican por ayudarme, que la culpa caiga sobre mí y sobre la casa de mi padre, y que el rey y su trono sean inocentes."
  },
  {
    "verse": 10,
    "text": " —Si alguien se opone—le dijo el rey—, tráemelo. ¡Te aseguro que nunca más volverá a hacerte daño!"
  },
  {
    "verse": 11,
    "text": " Luego ella dijo: —Por favor, júreme por el Señor su Dios que no dejará que nadie tome venganza contra mi hijo. No quiero más derramamiento de sangre. —Tan cierto como que el Señor vive—le respondió—, ¡no se tocará ni un solo cabello de la cabeza de tu hijo!"
  },
  {
    "verse": 12,
    "text": " —Por favor, permítame preguntar una cosa más a mi señor el rey—dijo ella. —Adelante, habla—respondió él."
  },
  {
    "verse": 13,
    "text": " Ella contestó: —¿Por qué no hace por el pueblo de Dios lo mismo que prometió hacer por mí? Se ha declarado culpable a sí mismo al tomar esta decisión, porque ha rehusado traer a casa a su propio hijo desterrado. "
  },
  {
    "verse": 14,
    "text": " Todos moriremos algún día. Nuestra vida es como agua derramada en el suelo, la cual no se puede volver a juntar. Pero Dios no arrasa con nuestra vida, sino que idea la manera de traernos de regreso cuando hemos estado separados de él."
  },
  {
    "verse": 15,
    "text": " »He venido a rogarle a mi señor el rey porque la gente me ha amenazado. Me dije: “Tal vez el rey me escuche "
  },
  {
    "verse": 16,
    "text": " y nos rescate de los que quieren quitarnos la herencia que Dios nos dio. "
  },
  {
    "verse": 17,
    "text": " Sí, mi señor el rey nos devolverá la tranquilidad de espíritu”. Sé que usted es como un ángel de Dios que puede distinguir entre lo bueno y lo malo. Que el Señor su Dios esté con usted."
  },
  {
    "verse": 18,
    "text": " —Tengo que saber algo—le dijo el rey—, y dime la verdad. —¿Sí, mi señor el rey?—respondió ella."
  },
  {
    "verse": 19,
    "text": " —¿Joab te incitó a hacer esto? Y la mujer contestó: —Mi señor el rey, ¿cómo podría negarlo? Nadie puede esconder nada de usted. Sí, Joab me envió y me dijo qué decir. "
  },
  {
    "verse": 20,
    "text": " Lo hizo para que pueda ver el asunto con otros ojos. ¡Pero usted es tan sabio como un ángel de Dios, y comprende todo lo que sucede entre nosotros!"
  },
  {
    "verse": 21,
    "text": " Entonces el rey mandó llamar a Joab y le dijo: —Está bien, ve y trae de regreso al joven Absalón."
  },
  {
    "verse": 22,
    "text": " Joab se inclinó rostro en tierra con profundo respeto y dijo: —Por fin sé que cuento con su favor, mi señor el rey, porque me ha concedido esta petición."
  },
  {
    "verse": 23,
    "text": " Enseguida Joab fue a Gesur y trajo a Absalón de regreso a Jerusalén. "
  },
  {
    "verse": 24,
    "text": " Pero el rey dio esta orden: «Absalón puede ir a su propia casa, pero jamás vendrá a mi presencia». De manera que Absalón no vio al rey."
  },
  {
    "verse": 25,
    "text": " Absalón era elogiado como el hombre más apuesto de todo Israel. De pies a cabeza era perfecto. "
  },
  {
    "verse": 26,
    "text": " Se cortaba el cabello una vez al año, y lo hacía solo porque era muy pesado. ¡El peso de su cabello era de más de dos kilos! "
  },
  {
    "verse": 27,
    "text": " Tenía tres hijos y una hija. Su hija se llamaba Tamar, y era muy hermosa."
  },
  {
    "verse": 28,
    "text": " Absalón vivió dos años en Jerusalén, pero nunca pudo ver al rey. "
  },
  {
    "verse": 29,
    "text": " Así que mandó llamar a Joab para pedirle que intercediera por él, pero Joab se negó a ir. Entonces Absalón volvió a enviar por él una segunda vez, pero de nuevo Joab se negó. "
  },
  {
    "verse": 30,
    "text": " Finalmente Absalón les dijo a sus siervos: «Vayan y préndanle fuego al campo de cebada de Joab, el que está junto al mío». Entonces fueron y le prendieron fuego al campo tal como Absalón les había mandado."
  },
  {
    "verse": 31,
    "text": " Entonces Joab fue a la casa de Absalón y le reclamó: —¿Por qué tus siervos le prendieron fuego a mi campo?"
  },
  {
    "verse": 32,
    "text": " Absalón contestó: —Porque quería que le preguntaras al rey por qué me trajo de Gesur si no tenía intención de verme. Mejor me hubiera quedado allá. Déjame ver al rey; si me encuentra culpable de algo, entonces que me mate."
  },
  {
    "verse": 33,
    "text": " De manera que Joab le dijo al rey lo que Absalón había dicho. Por fin el rey mandó llamar a Absalón, quien fue y se inclinó ante el rey, y el rey lo besó."
  }
]