[
  {
    "verse": 1,
    "text": " David entonces reunió a los hombres que estaban con él y nombró generales y capitanes para que los dirigieran. "
  },
  {
    "verse": 2,
    "text": " Envió las tropas en tres grupos: un grupo bajo el mando de Joab; otro bajo el mando del hermano de Joab, Abisai hijo de Sarvia; y el tercero bajo Itai de Gat. Entonces el rey les dijo a sus tropas: —Yo iré con ustedes."
  },
  {
    "verse": 3,
    "text": " Pero sus hombres se opusieron terminantemente e insistieron: —No debe ir. Si tenemos que salir en retirada y huir, aunque maten a la mitad de nosotros no cambiaría nada para las tropas de Absalón; es a usted al que buscan. Usted vale por diez mil de nosotros. Es mejor que se quede aquí en la ciudad y nos envíe ayuda si la necesitamos."
  },
  {
    "verse": 4,
    "text": " —Si ustedes piensan que ese es el mejor plan, lo seguiré—respondió el rey. De modo que se quedó al lado de la puerta de la ciudad mientras las tropas marchaban en grupos de cientos y de miles."
  },
  {
    "verse": 5,
    "text": " Entonces el rey les dio esta orden a Joab, a Abisai y a Itai: —Por consideración a mí, traten con bondad al joven Absalón. Y todas las tropas escucharon que el rey daba esta orden a sus comandantes."
  },
  {
    "verse": 6,
    "text": " Así que comenzó la batalla en el bosque de Efraín, "
  },
  {
    "verse": 7,
    "text": " y los hombres de David rechazaron los ataques de las tropas israelitas. Aquel día hubo una gran matanza, y veinte mil hombres perdieron la vida. "
  },
  {
    "verse": 8,
    "text": " La batalla se extendió con furor por todo el campo, y perecieron en el bosque más hombres que los que murieron a espada."
  },
  {
    "verse": 9,
    "text": " Durante la batalla, Absalón se cruzó con algunos hombres de David. Trató de escapar en su mula, pero al pasar cabalgando debajo de un gran árbol, su cabello se enredó en las gruesas ramas. La mula siguió y dejó a Absalón suspendido en el aire. "
  },
  {
    "verse": 10,
    "text": " Entonces uno de los hombres de David vio lo que había pasado y le dijo a Joab: —Vi a Absalón colgando de un gran árbol."
  },
  {
    "verse": 11,
    "text": " —¿Qué?—preguntó Joab—. ¿Lo viste ahí y no lo mataste? ¡Te hubiera recompensado con diez piezas de plata y un cinturón de héroe!"
  },
  {
    "verse": 12,
    "text": " —No mataría al hijo del rey ni por mil piezas de plata—le respondió el hombre a Joab—. Todos escuchamos lo que el rey les dijo a usted, a Abisai y a Itai: “Por consideración a mí, por favor, perdonen la vida del joven Absalón”. "
  },
  {
    "verse": 13,
    "text": " Si yo hubiera traicionado al rey y matado a su hijo—y de seguro el rey descubriría quién lo hizo—, usted sería el primero en abandonarme a mi suerte."
  },
  {
    "verse": 14,
    "text": " —Basta ya de esta tontería—dijo Joab. Enseguida Joab tomó tres dagas y las clavó en el corazón de Absalón mientras estaba colgado, todavía vivo, del gran árbol. "
  },
  {
    "verse": 15,
    "text": " Luego diez jóvenes escuderos de Joab rodearon a Absalón y lo remataron."
  },
  {
    "verse": 16,
    "text": " Entonces Joab hizo sonar el cuerno de carnero, y sus hombres regresaron de perseguir al ejército de Israel. "
  },
  {
    "verse": 17,
    "text": " Arrojaron el cuerpo de Absalón dentro de un hoyo grande en el bosque y encima apilaron un montón de piedras. Y todo Israel huyó a sus hogares."
  },
  {
    "verse": 18,
    "text": " Mientras aún vivía, Absalón se había erigido a sí mismo un monumento en el valle del Rey, porque dijo: «No tengo hijo que perpetúe mi nombre». Le puso al monumento su propio nombre, y es conocido como el monumento de Absalón hasta el día de hoy."
  },
  {
    "verse": 19,
    "text": " Después Ahimaas, hijo de Sadoc, dijo: —Déjeme ir corriendo para darle al rey las buenas noticias: que el Señor lo ha librado de sus enemigos."
  },
  {
    "verse": 20,
    "text": " —No—le dijo Joab—, no serían buenas noticias para el rey saber que su hijo está muerto. Puedes ser mi mensajero otro día, pero hoy no."
  },
  {
    "verse": 21,
    "text": " Entonces Joab le dijo a un etíope: —Ve a decirle al rey lo que has visto. El hombre se inclinó y se fue corriendo."
  },
  {
    "verse": 22,
    "text": " Pero Ahimaas continuó rogándole a Joab: —Pase lo que pase, por favor, deje también que yo vaya. —¿Para qué quieres ir, hijo mío?—le respondió Joab—. No habrá recompensa por las noticias."
  },
  {
    "verse": 23,
    "text": " —Estoy de acuerdo, pero igual permítame ir—le suplicó. Joab finalmente le dijo: —Está bien, puedes ir. Entonces Ahimaas tomó el camino más fácil por la llanura y corrió a Mahanaim y llegó antes que el etíope."
  },
  {
    "verse": 24,
    "text": " Mientras David estaba sentado entre las puertas internas y externas de la ciudad, el centinela subió al techo de la entrada de la muralla. Cuando se asomó, vio a un solo hombre que corría hacia ellos. "
  },
  {
    "verse": 25,
    "text": " Desde arriba le gritó la novedad a David, y el rey respondió: —Si está solo, trae noticias. Al acercarse el mensajero, "
  },
  {
    "verse": 26,
    "text": " el centinela vio que otro hombre corría hacia ellos. Gritó hacia abajo: —¡Allí viene otro! El rey respondió: —También trae noticias."
  },
  {
    "verse": 27,
    "text": " —El primer hombre corre como Ahimaas, hijo de Sadoc—dijo el centinela. —Él es un buen hombre y trae buenas noticias—respondió el rey."
  },
  {
    "verse": 28,
    "text": " Ahimaas le gritó al rey: —¡Todo está bien! Se inclinó delante del rey rostro en tierra y dijo: —Alabado sea el Señor su Dios, quien ha entregado a los rebeldes que se atrevieron a hacerle frente a mi señor el rey."
  },
  {
    "verse": 29,
    "text": " —¿Qué me dices del joven Absalón?—preguntó el rey—. ¿Está bien? —Cuando Joab me dijo que viniera, había una gran conmoción—contestó Ahimaas—, pero no supe lo que pasaba."
  },
  {
    "verse": 30,
    "text": " —Espera aquí—le dijo el rey. Y Ahimaas se hizo a un lado."
  },
  {
    "verse": 31,
    "text": " Enseguida el etíope llegó y le dijo: —Tengo buenas noticias para mi señor el rey. Hoy el Señor lo ha librado de todos los que se rebelaron en su contra."
  },
  {
    "verse": 32,
    "text": " —¿Qué me dices del joven Absalón?—preguntó el rey—. ¿Se encuentra bien? Y el etíope contestó: —¡Que todos sus enemigos, mi señor el rey, ahora y en el futuro, corran con la misma suerte de ese joven!"
  },
  {
    "verse": 33,
    "text": " Entonces el rey se sintió abrumado por la emoción. Subió a la habitación que estaba sobre la entrada y se echó a llorar. Y mientras subía, clamaba: «¡Oh, mi hijo Absalón! ¡Hijo mío, hijo mío Absalón! ¡Si tan solo yo hubiera muerto en tu lugar! ¡Oh Absalón, mi hijo, mi hijo!»."
  }
]