[
  {
    "verse": 1,
    "text": " Cuando David pasó un poco más allá de la cima del monte de los Olivos, Siba, el siervo de Mefiboset, lo estaba esperando. Tenía dos burros cargados con doscientos panes, cien racimos de pasas, cien ramas con frutas de verano y un cuero lleno de vino."
  },
  {
    "verse": 2,
    "text": " —¿Para qué es todo esto?—le preguntó el rey a Siba. —Los burros son para que monten los que acompañen al rey—contestó Siba—, y el pan y la fruta son para que coman los jóvenes. El vino es para los que se agoten en el desierto."
  },
  {
    "verse": 3,
    "text": " —¿Y dónde está Mefiboset, el nieto de Saúl?—le preguntó el rey. —Se quedó en Jerusalén—contestó Siba—. Dijo: “Hoy recobraré el reino de mi abuelo Saúl”."
  },
  {
    "verse": 4,
    "text": " —En ese caso—le dijo el rey a Siba—, te doy todo lo que le pertenece a Mefiboset. —Me inclino ante usted—respondió Siba—, que yo siempre pueda complacerlo, mi señor el rey."
  },
  {
    "verse": 5,
    "text": " Mientras el rey David llegaba a Bahurim, salió un hombre de la aldea maldiciéndolos. Era Simei, hijo de Gera, del mismo clan de la familia de Saúl. "
  },
  {
    "verse": 6,
    "text": " Les arrojó piedras al rey, a los oficiales del rey y a los guerreros valientes que lo rodeaban."
  },
  {
    "verse": 7,
    "text": " —¡Vete de aquí, asesino y sinvergüenza!—le gritó a David—. "
  },
  {
    "verse": 8,
    "text": " El Señor te está pagando por todo el derramamiento de sangre en el clan de Saúl. Le robaste el trono, y ahora el Señor se lo ha dado a tu hijo Absalón. Al fin te van a pagar con la misma moneda, ¡porque eres un asesino!"
  },
  {
    "verse": 9,
    "text": " —¿Cómo es posible que este perro muerto maldiga a mi señor el rey?—exclamó Abisai, el hijo de Sarvia—. ¡Déjeme ir y cortarle la cabeza!"
  },
  {
    "verse": 10,
    "text": " —¡No!—dijo el rey—. ¿Quién les pidió su opinión a ustedes, los hijos de Sarvia? Si el Señor le dijo que me maldijera, ¿quiénes son ustedes para detenerlo?"
  },
  {
    "verse": 11,
    "text": " Entonces David les dijo a Abisai y a sus sirvientes: —Mi propio hijo quiere matarme, ¿acaso no tiene este pariente de Saúl todavía más motivos para hacerlo? Déjenlo en paz y permítanle que maldiga, porque el Señor le dijo que lo hiciera. "
  },
  {
    "verse": 12,
    "text": " Y tal vez el Señor vea con cuánta injusticia me han tratado y me bendiga a causa de estas maldiciones que sufrí hoy."
  },
  {
    "verse": 13,
    "text": " Así que David y sus hombres continuaron por el camino, y Simei les seguía el paso desde un cerro cercano, maldiciendo y tirándole piedras y tierra a David."
  },
  {
    "verse": 14,
    "text": " El rey y todos los que estaban con él se fatigaron en el camino, así que descansaron cuando llegaron al río Jordán."
  },
  {
    "verse": 15,
    "text": " Mientras tanto, Absalón y todo el ejército de Israel llegaron a Jerusalén acompañados por Ahitofel. "
  },
  {
    "verse": 16,
    "text": " Cuando llegó Husai el arquita, el amigo de David, enseguida fue a ver a Absalón. —¡Viva el rey!—exclamó—. ¡Viva el rey!"
  },
  {
    "verse": 17,
    "text": " —¿Es esta la forma en que tratas a tu amigo David?—le preguntó Absalón—. ¿Por qué no estás con él?"
  },
  {
    "verse": 18,
    "text": " —Estoy aquí porque le pertenezco al hombre que fue escogido por el Señor y por todos los hombres de Israel—le respondió Husai—. "
  },
  {
    "verse": 19,
    "text": " De todos modos, ¿por qué no te serviré? Así como fui el consejero de tu padre, ¡ahora seré tu consejero!"
  },
  {
    "verse": 20,
    "text": " Después Absalón se volvió a Ahitofel y le preguntó: —¿Qué debo hacer ahora?"
  },
  {
    "verse": 21,
    "text": " —Ve y acuéstate con las concubinas de tu padre—contestó Ahitofel—, porque él las dejó aquí para que cuidaran el palacio. Entonces todo Israel sabrá que has insultado a tu padre más allá de toda esperanza de reconciliación, y el pueblo te dará su apoyo."
  },
  {
    "verse": 22,
    "text": " Entonces levantaron una carpa en la azotea del palacio para que todos pudieran verla, y Absalón entró y tuvo sexo con las concubinas de su padre."
  },
  {
    "verse": 23,
    "text": " Absalón siguió el consejo de Ahitofel, tal como lo había hecho David, porque cada palabra que decía Ahitofel parecía tan sabia como si hubiera salido directamente de la boca de Dios."
  }
]