[
  {
    "verse": 1,
    "text": " Por lo tanto, el Señor envió al profeta Natán para que le contara a David la siguiente historia: —Había dos hombres en cierta ciudad; uno era rico y el otro, pobre. "
  },
  {
    "verse": 2,
    "text": " El hombre rico poseía muchas ovejas, y ganado en cantidad. "
  },
  {
    "verse": 3,
    "text": " El pobre no tenía nada, solo una pequeña oveja que había comprado. Él crio esa ovejita, la cual creció junto con sus hijos. La ovejita comía del mismo plato del dueño y bebía de su vaso, y él la acunaba como a una hija. "
  },
  {
    "verse": 4,
    "text": " Cierto día llegó una visita a la casa del hombre rico. Pero en lugar de matar un animal de su propio rebaño o de su propia manada, tomó la ovejita del hombre pobre, la mató y la preparó para su invitado."
  },
  {
    "verse": 5,
    "text": " Entonces David se puso furioso. —¡Tan cierto como que el Señor vive—juró—, cualquier hombre que haga semejante cosa merece la muerte! "
  },
  {
    "verse": 6,
    "text": " Debe reparar el daño dándole al hombre pobre cuatro ovejas por la que le robó y por no haber tenido compasión."
  },
  {
    "verse": 7,
    "text": " Entonces Natán le dijo a David: —¡Tú eres ese hombre! El Señor, Dios de Israel, dice: “Yo te ungí rey de Israel y te libré del poder de Saúl. "
  },
  {
    "verse": 8,
    "text": " Te di la casa de tu amo, sus esposas y los reinos de Israel y Judá. Y si eso no hubiera sido suficiente, te habría dado más, mucho más. "
  },
  {
    "verse": 9,
    "text": " ¿Por qué, entonces, despreciaste la palabra del Señor e hiciste este acto tan horrible? Pues mataste a Urías el hitita con la espada de los amonitas y le robaste a su esposa. "
  },
  {
    "verse": 10,
    "text": " De ahora en adelante, tu familia vivirá por la espada porque me has despreciado al tomar a la esposa de Urías para que sea tu mujer”."
  },
  {
    "verse": 11,
    "text": " »Esto dice el Señor: “Por lo que has hecho, haré que tu propia familia se rebele en tu contra. Ante tus propios ojos, daré tus mujeres a otro hombre, y él se acostará con ellas a la vista de todos. "
  },
  {
    "verse": 12,
    "text": " Tú lo hiciste en secreto, pero yo haré que esto suceda abiertamente a la vista de todo Israel”."
  },
  {
    "verse": 13,
    "text": " Entonces David confesó a Natán: —He pecado contra el Señor. Natán respondió: —Sí, pero el Señor te ha perdonado, y no morirás por este pecado. "
  },
  {
    "verse": 14,
    "text": " Sin embargo, como has mostrado un total desprecio por la palabra del Señor con lo que hiciste, tu hijo morirá."
  },
  {
    "verse": 15,
    "text": " Después que Natán regresó a su casa, el Señor le envió una enfermedad mortal al hijo que David tuvo con la esposa de Urías. "
  },
  {
    "verse": 16,
    "text": " Así que David le suplicó a Dios que perdonara la vida de su hijo, y no comió, y estuvo toda la noche tirado en el suelo. "
  },
  {
    "verse": 17,
    "text": " Entonces los ancianos de su casa le rogaban que se levantara y comiera con ellos, pero él se negó."
  },
  {
    "verse": 18,
    "text": " Finalmente, al séptimo día, el niño murió. Los consejeros de David tenían temor de decírselo. «No escuchaba razones cuando el niño estaba enfermo—se decían—, ¿qué locura hará cuando le digamos que el niño murió?»."
  },
  {
    "verse": 19,
    "text": " Cuando David vio que susurraban entre sí, se dio cuenta de lo que había pasado. —¿Murió el niño?—preguntó. —Sí—le contestaron—, ya murió."
  },
  {
    "verse": 20,
    "text": " De inmediato David se levantó del suelo, se lavó, se puso lociones y se cambió de ropa. Luego fue al tabernáculo a adorar al Señor y después volvió al palacio donde le sirvieron comida y comió."
  },
  {
    "verse": 21,
    "text": " Sus consejeros estaban asombrados. —No lo entendemos—le dijeron—. Mientras el niño aún vivía, lloraba y rehusaba comer. Pero ahora que el niño ha muerto, usted terminó el duelo y de nuevo está comiendo."
  },
  {
    "verse": 22,
    "text": " —Ayuné y lloré—respondió David—mientras el niño vivía porque me dije: “Tal vez el Señor sea compasivo conmigo y permita que el niño viva”. "
  },
  {
    "verse": 23,
    "text": " Pero ¿qué motivo tengo para ayunar ahora que ha muerto? ¿Puedo traerlo de nuevo a la vida? Un día yo iré a él, pero él no puede regresar a mí."
  },
  {
    "verse": 24,
    "text": " Luego David consoló a Betsabé, su esposa, y se acostó con ella. Entonces ella quedó embarazada y dio a luz un hijo, y David lo llamó Salomón. El Señor amó al niño "
  },
  {
    "verse": 25,
    "text": " y mandó decir por medio del profeta Natán que deberían llamarlo Jedidías (que significa «amado del Señor») como el Señor había ordenado."
  },
  {
    "verse": 26,
    "text": " Mientras tanto, Joab luchaba contra la ciudad de Rabá, la capital de Amón, y tomó las fortificaciones reales. "
  },
  {
    "verse": 27,
    "text": " Entonces Joab envió mensajeros a David para decirle: «He peleado contra Rabá y he capturado el suministro de agua. "
  },
  {
    "verse": 28,
    "text": " Ahora traiga al resto del ejército y tome la ciudad; de lo contrario, yo seré quien la conquiste y reciba el reconocimiento por la victoria»."
  },
  {
    "verse": 29,
    "text": " Entonces David reunió al resto del ejército y fue a Rabá, peleó contra la ciudad y la tomó. "
  },
  {
    "verse": 30,
    "text": " David quitó la corona de la cabeza del rey y la colocaron sobre la de él. La corona estaba hecha de oro con gemas incrustadas y pesaba treinta y cuatro kilos. Además, David se llevó un enorme botín de la ciudad. "
  },
  {
    "verse": 31,
    "text": " También hizo esclavos a los habitantes de Rabá y los forzó a trabajar con sierras, picos y hachas de hierro, y a trabajar en los hornos de ladrillos. Así trató a la gente de todas las ciudades amonitas. Luego David regresó a Jerusalén con todo el ejército."
  }
]