[
  {
    "verse": 1,
    "text": " Ahora bien, Absalón, hijo de David, tenía una hermana muy hermosa llamada Tamar; y Amnón, su medio hermano, se enamoró perdidamente de ella. "
  },
  {
    "verse": 2,
    "text": " Amnón se obsesionó tanto con Tamar que se enfermó. Ella era virgen, y Amnón pensó que nunca podría poseerla."
  },
  {
    "verse": 3,
    "text": " Pero Amnón tenía un amigo muy astuto, su primo Jonadab, quien era hijo de Simea, hermano de David. "
  },
  {
    "verse": 4,
    "text": " Cierto día Jonadab le dijo a Amnón: —¿Cuál es el problema? ¿Por qué debe el hijo de un rey verse tan abatido día tras día? Entonces Amnón le dijo: —Estoy enamorado de Tamar, hermana de mi hermano Absalón."
  },
  {
    "verse": 5,
    "text": " —Bien—dijo Jonadab—, te diré lo que tienes que hacer. Vuelve a la cama y finge que estás enfermo. Cuando tu padre venga a verte, pídele que le permita a Tamar venir y prepararte algo de comer. Dile que te hará sentir mejor si ella prepara los alimentos en tu presencia y te da de comer con sus propias manos."
  },
  {
    "verse": 6,
    "text": " Entonces Amnón se acostó y fingió estar enfermo. Cuando el rey fue a verlo, Amnón le pidió: «Por favor, deja que mi hermana Tamar venga y me prepare mi comida preferida mientras yo observo, así podré comer de sus manos». "
  },
  {
    "verse": 7,
    "text": " Entonces David aceptó la propuesta y envió a Tamar a la casa de Amnón para que le preparara algo de comer."
  },
  {
    "verse": 8,
    "text": " Cuando Tamar llegó a la casa de Amnón, fue a donde él estaba acostado para que pudiera verla mientras preparaba la masa. Luego le horneó su comida preferida, "
  },
  {
    "verse": 9,
    "text": " pero cuando ella le llevó la bandeja, Amnón se negó a comer y les dijo a sus sirvientes: «Salgan todos de aquí». Así que todos salieron."
  },
  {
    "verse": 10,
    "text": " Entonces él le dijo a Tamar: —Ahora trae la comida a mi dormitorio y dame de comer aquí. Tamar le llevó su comida preferida, "
  },
  {
    "verse": 11,
    "text": " pero cuando ella comenzó a darle de comer, la agarró y le insistió: —Ven, mi amada hermana, acuéstate conmigo."
  },
  {
    "verse": 12,
    "text": " —¡No, hermano mío!—imploró ella—. ¡No seas insensato! ¡No me hagas esto! En Israel no se hace semejante perversidad. "
  },
  {
    "verse": 13,
    "text": " ¿Adónde podría ir con mi vergüenza? Y a ti te dirán que eres uno de los necios más grandes de Israel. Por favor, simplemente habla con el rey, y él te permitirá casarte conmigo."
  },
  {
    "verse": 14,
    "text": " Pero Amnón no quiso escucharla y, como era más fuerte que ella, la violó. "
  },
  {
    "verse": 15,
    "text": " De pronto, el amor de Amnón se transformó en odio, y la llegó a odiar aún más de lo que la había amado. —¡Vete de aquí!—le gruñó."
  },
  {
    "verse": 16,
    "text": " —¡No, no!—gritó Tamar—. ¡Echarme de aquí ahora es aún peor de lo que ya me has hecho! Pero Amnón no quiso escucharla. "
  },
  {
    "verse": 17,
    "text": " Entonces llamó a su sirviente y le ordenó: —¡Echa fuera a esta mujer y cierra la puerta detrás de ella!"
  },
  {
    "verse": 18,
    "text": " Así que el sirviente la sacó y cerró la puerta detrás de ella. Tamar llevaba puesta una hermosa túnica larga, como era costumbre en esos días para las hijas vírgenes del rey. "
  },
  {
    "verse": 19,
    "text": " Pero entonces, ella rasgó su túnica y echó ceniza sobre su cabeza y, cubriéndose la cara con las manos, se fue llorando."
  },
  {
    "verse": 20,
    "text": " Su hermano Absalón la vio y le preguntó: «¿Es verdad que Amnón ha estado contigo? Bien, hermanita, quédate callada por ahora, ya que él es tu hermano. No te angusties por esto». Así pues, Tamar vivió como una mujer desconsolada en la casa de su hermano Absalón."
  },
  {
    "verse": 21,
    "text": " Cuando el rey David se enteró de lo que había sucedido, se enojó mucho. "
  },
  {
    "verse": 22,
    "text": " Absalón nunca habló de esto con Amnón, sin embargo, lo odió profundamente por lo que le había hecho a su hermana."
  },
  {
    "verse": 23,
    "text": " Dos años después, cuando se esquilaban las ovejas de Absalón en Baal-hazor, cerca de Efraín, Absalón invitó a todos los hijos del rey a una fiesta. "
  },
  {
    "verse": 24,
    "text": " Él fue adonde estaba el rey y le dijo: —Mis esquiladores ya se encuentran trabajando. ¿Podrían el rey y sus siervos venir a celebrar esta ocasión conmigo?"
  },
  {
    "verse": 25,
    "text": " El rey contestó: —No, hijo mío. Si fuéramos todos, seríamos mucha carga para ti. Entonces Absalón insistió, pero aun así el rey dijo que no iría, aunque le dio su bendición."
  },
  {
    "verse": 26,
    "text": " —Bien—le dijo al rey—, si no puedes ir, ¿por qué no envías a mi hermano Amnón con nosotros? —¿Por qué a Amnón?—preguntó el rey."
  },
  {
    "verse": 27,
    "text": " Pero Absalón siguió insistiendo hasta que por fin el rey accedió y dejó que todos sus hijos asistieran, entre ellos Amnón. Así que Absalón preparó un banquete digno de un rey."
  },
  {
    "verse": 28,
    "text": " Absalón les dijo a sus hombres: —Esperen hasta que Amnón se emborrache; entonces, a mi señal, ¡mátenlo! No tengan miedo. Yo soy quien da la orden. ¡Anímense y háganlo!"
  },
  {
    "verse": 29,
    "text": " Por lo tanto, cuando Absalón dio la señal, mataron a Amnón. Enseguida los otros hijos del rey montaron sus mulas y huyeron."
  },
  {
    "verse": 30,
    "text": " Mientras iban de regreso a Jerusalén, a David le llegó este informe: «Absalón mató a todos los hijos del rey, ¡ninguno quedó con vida!». "
  },
  {
    "verse": 31,
    "text": " Entonces el rey se levantó, rasgó su túnica y se tiró al suelo. Sus consejeros también rasgaron sus ropas en señal de horror y tristeza."
  },
  {
    "verse": 32,
    "text": " Pero justo en ese momento, Jonadab el hijo de Simea, hermano de David, llegó y dijo: —No, no crea que todos los hijos del rey están muertos, ¡solamente Amnón! Absalón había estado tramando esto desde que Amnón violó a su hermana Tamar. "
  },
  {
    "verse": 33,
    "text": " No, mi señor el rey, ¡no todos sus hijos están muertos! ¡Solo murió Amnón!"
  },
  {
    "verse": 34,
    "text": " Mientras tanto, Absalón escapó. En ese momento, el centinela que estaba sobre la muralla de Jerusalén vio a una multitud descendiendo de una colina por el camino desde el occidente. Entonces corrió y le dijo al rey: —Veo a una multitud que viene por el camino de Horonaim por la ladera de la colina."
  },
  {
    "verse": 35,
    "text": " —¡Mire!—le dijo Jonadab al rey—. ¡Allí están! Ya vienen los hijos del rey, tal como dije."
  },
  {
    "verse": 36,
    "text": " Pronto llegaron, llorando y sollozando. Entonces el rey y todos sus siervos lloraron amargamente con ellos. "
  },
  {
    "verse": 37,
    "text": " Y David hizo duelo por su hijo Amnón por muchos días. Absalón huyó adonde estaba su abuelo Talmai, hijo de Amiud, rey de Gesur. "
  },
  {
    "verse": 38,
    "text": " Se quedó en Gesur por tres años. "
  },
  {
    "verse": 39,
    "text": " Y el rey David, ya resignado de la muerte de Amnón, anhelaba reencontrarse con su hijo Absalón."
  }
]