[
  {
    "verse": 1,
    "text": " Después de un tiempo, murió Nahas, rey de los amonitas, y su hijo Hanún subió al trono. "
  },
  {
    "verse": 2,
    "text": " David dijo: «Le mostraré lealtad a Hanún, así como su padre, Nahas, siempre me fue leal». Entonces David envió embajadores a Hanún para expresarle sus condolencias por la muerte de su padre. Pero cuando los embajadores de David llegaron a la tierra de Amón, "
  },
  {
    "verse": 3,
    "text": " los comandantes amonitas le dijeron a Hanún, su amo: «¿Realmente cree que estos hombres vienen para honrar a su padre? ¡No, David los ha enviado a espiar la ciudad para luego venir y conquistarla!». "
  },
  {
    "verse": 4,
    "text": " Entonces Hanún tomó presos a los embajadores de David, les afeitó la mitad de la barba, les cortó los mantos a la altura de las nalgas y los envió avergonzados de regreso a David."
  },
  {
    "verse": 5,
    "text": " Cuando llegó a oídos de David lo que había sucedido, envió mensajeros para decirles a los hombres: «Quédense en Jericó hasta que les crezca la barba y luego regresen». Pues se sentían muy avergonzados de su aspecto."
  },
  {
    "verse": 6,
    "text": " Cuando el pueblo de Amón se dio cuenta de qué tan seriamente había provocado el enojo de David, los amonitas contrataron a veinte mil soldados arameos de infantería de las tierras de Bet-rehob y Soba, mil del rey de Maaca y doce mil de la tierra de Tob. "
  },
  {
    "verse": 7,
    "text": " Cuando David se enteró, envió a Joab con todos sus guerreros a pelear contra ellos. "
  },
  {
    "verse": 8,
    "text": " Las tropas amonitas se pusieron en pie de guerra a la entrada de la puerta de la ciudad, mientras los arameos de Soba y Rehob, junto con los hombres de Tob y Maaca, tomaron posiciones para pelear a campo abierto."
  },
  {
    "verse": 9,
    "text": " Cuando Joab vio que tendría que luchar tanto por el frente como por la retaguardia, eligió a algunas de las tropas selectas israelitas y las puso bajo su propio mando para luchar contra los arameos a campo abierto. "
  },
  {
    "verse": 10,
    "text": " Dejó al resto del ejército bajo el mando de su hermano Abisai, quien atacaría a los amonitas. "
  },
  {
    "verse": 11,
    "text": " «Si los arameos son demasiado fuertes para mí, entonces ven en mi ayuda—le dijo Joab a su hermano—. Si los amonitas son demasiado fuertes para ti, yo iré en tu ayuda. "
  },
  {
    "verse": 12,
    "text": " ¡Sé valiente! Luchemos con valor por nuestro pueblo y por las ciudades de nuestro Dios, y que se haga la voluntad del Señor»."
  },
  {
    "verse": 13,
    "text": " Cuando Joab y sus tropas atacaron, los arameos comenzaron a huir. "
  },
  {
    "verse": 14,
    "text": " Al ver que los arameos corrían, los amonitas huyeron de Abisai y retrocedieron a la ciudad. Terminada la batalla, Joab regresó a Jerusalén."
  },
  {
    "verse": 15,
    "text": " Al darse cuenta los arameos de que no podían contra Israel se reagruparon, "
  },
  {
    "verse": 16,
    "text": " y se les unieron tropas adicionales arameas que Hadad-ezer mandó llamar del otro lado del río Éufrates. Estas tropas llegaron a Helam bajo el mando de Sobac, el comandante de las fuerzas de Hadad-ezer."
  },
  {
    "verse": 17,
    "text": " Cuando David oyó lo que sucedía, movilizó a todo Israel, cruzó el río Jordán y guio al ejército a Helam. Los arameos se pusieron en formación de batalla y lucharon contra David; "
  },
  {
    "verse": 18,
    "text": " pero nuevamente los arameos huyeron de los israelitas. Esta vez las fuerzas de David mataron a setecientos conductores de carros de guerra y a cuarenta mil soldados de infantería, entre estos a Sobac, el comandante del ejército. "
  },
  {
    "verse": 19,
    "text": " Cuando todos los reyes que estaban aliados con Hadad-ezer vieron que Israel los había derrotado, se rindieron a Israel y se convirtieron en sus súbditos. Después de esto, los arameos tuvieron miedo de ayudar a los amonitas."
  }
]