[
  {
    "verse": 1,
    "text": " David entonó este cántico al Señor el día que el Señor lo rescató de todos sus enemigos y de Saúl. "
  },
  {
    "verse": 2,
    "text": " Cantó así: «El Señor es mi roca, mi fortaleza y mi salvador;"
  },
  {
    "verse": 3,
    "text": "     mi Dios es mi roca, en quien encuentro protección. Él es mi escudo, el poder que me salva y mi lugar seguro. Él es mi refugio, mi salvador, el que me libra de la violencia."
  },
  {
    "verse": 4,
    "text": " Clamé al Señor, quien es digno de alabanza, y me salvó de mis enemigos."
  },
  {
    "verse": 5,
    "text": " »Las olas de la muerte me envolvieron; me arrasó una inundación devastadora."
  },
  {
    "verse": 6,
    "text": " La tumba me envolvió con sus cuerdas; la muerte me tendió una trampa en el camino."
  },
  {
    "verse": 7,
    "text": " Pero en mi angustia, clamé al Señor; sí, clamé a Dios por ayuda. Él me oyó desde su santuario; mi clamor llegó a sus oídos."
  },
  {
    "verse": 8,
    "text": " »Entonces la tierra se estremeció y tembló. Se sacudieron los cimientos de los cielos; temblaron a causa de su enojo."
  },
  {
    "verse": 9,
    "text": " De su nariz salía humo a raudales; de su boca saltaban violentas llamas de fuego. Carbones encendidos se disparaban de él."
  },
  {
    "verse": 10,
    "text": " Abrió los cielos y descendió; había oscuras nubes de tormenta debajo de sus pies."
  },
  {
    "verse": 11,
    "text": " Voló montado sobre un poderoso ser angelical, remontándose sobre las alas del viento."
  },
  {
    "verse": 12,
    "text": " Se envolvió con un manto de oscuridad y ocultó su llegada con densas nubes de lluvia."
  },
  {
    "verse": 13,
    "text": " Un gran resplandor brilló alrededor de él, y carbones encendidos se dispararon."
  },
  {
    "verse": 14,
    "text": " El Señor retumbó desde el cielo; la voz del Altísimo resonó."
  },
  {
    "verse": 15,
    "text": " Disparó flechas y dispersó a sus enemigos; destelló su relámpago, y ellos quedaron confundidos."
  },
  {
    "verse": 16,
    "text": " Luego, a la orden del Señor, a la ráfaga de su aliento, pudo verse el fondo del mar, y los cimientos de la tierra quedaron al descubierto."
  },
  {
    "verse": 17,
    "text": " »Él extendió la mano desde el cielo y me rescató; me sacó de aguas profundas."
  },
  {
    "verse": 18,
    "text": " Me rescató de mis enemigos poderosos, de los que me odiaban y eran demasiado fuertes para mí."
  },
  {
    "verse": 19,
    "text": " Me atacaron en un momento de angustia, pero el Señor me sostuvo."
  },
  {
    "verse": 20,
    "text": " Me condujo a un lugar seguro; me rescató porque en mí se deleita."
  },
  {
    "verse": 21,
    "text": " El Señor me recompensó por hacer lo correcto; me restauró debido a mi inocencia."
  },
  {
    "verse": 22,
    "text": " Pues he permanecido en los caminos del Señor; no me he apartado de mi Dios para seguir el mal."
  },
  {
    "verse": 23,
    "text": " He seguido todas sus ordenanzas; nunca he abandonado sus decretos."
  },
  {
    "verse": 24,
    "text": " Soy intachable delante de Dios; me he abstenido del pecado."
  },
  {
    "verse": 25,
    "text": " El Señor me recompensó por hacer lo correcto; ha visto mi inocencia."
  },
  {
    "verse": 26,
    "text": " »Con los fieles te muestras fiel; a los íntegros les muestras integridad."
  },
  {
    "verse": 27,
    "text": " Con los puros te muestras puro, pero te muestras astuto con los tramposos."
  },
  {
    "verse": 28,
    "text": " Rescatas al humilde, pero tus ojos observan al orgulloso y lo humillas."
  },
  {
    "verse": 29,
    "text": " Oh Señor, tú eres mi lámpara; el Señor ilumina mi oscuridad."
  },
  {
    "verse": 30,
    "text": " Con tu fuerza puedo aplastar a un ejército; con mi Dios puedo escalar cualquier muro."
  },
  {
    "verse": 31,
    "text": " »El camino de Dios es perfecto. Todas las promesas del Señor demuestran ser verdaderas. Él es escudo para todos los que buscan su protección."
  },
  {
    "verse": 32,
    "text": " Pues, ¿quién es Dios aparte del Señor? ¿Quién más que nuestro Dios es una roca sólida?"
  },
  {
    "verse": 33,
    "text": " Dios es mi fortaleza firme, y hace perfecto mi camino."
  },
  {
    "verse": 34,
    "text": " Me hace andar tan seguro como un ciervo para que pueda pararme en las alturas de las montañas."
  },
  {
    "verse": 35,
    "text": " Entrena mis manos para la batalla; fortalece mi brazo para tensar un arco de bronce."
  },
  {
    "verse": 36,
    "text": " Me has dado tu escudo de victoria; tu ayuda me ha engrandecido."
  },
  {
    "verse": 37,
    "text": " Has trazado un camino ancho para mis pies a fin de evitar que resbalen."
  },
  {
    "verse": 38,
    "text": " »Perseguí a mis enemigos y los destruí; no paré hasta verlos derrotados."
  },
  {
    "verse": 39,
    "text": " Los consumí; los herí de muerte para que no pudieran levantarse; cayeron debajo de mis pies."
  },
  {
    "verse": 40,
    "text": " Me has armado de fuerza para la batalla; has sometido a mis enemigos debajo de mis pies."
  },
  {
    "verse": 41,
    "text": " Pusiste mi pie sobre su cuello; destruí a todos los que me odiaban."
  },
  {
    "verse": 42,
    "text": " Buscaron ayuda, pero nadie fue a rescatarlos. Hasta clamaron al Señor, pero él se negó a responder."
  },
  {
    "verse": 43,
    "text": " Los molí tan fino como el polvo de la tierra; los pisoteé en la cuneta como lodo."
  },
  {
    "verse": 44,
    "text": " »Me diste la victoria sobre los que me acusaban. Me preservaste como gobernante de naciones; ahora me sirve gente que ni siquiera conozco."
  },
  {
    "verse": 45,
    "text": " Naciones extranjeras se arrastran ante mí; en cuanto oyen hablar de mí, se rinden."
  },
  {
    "verse": 46,
    "text": " Todas pierden el valor y salen temblando de sus fortalezas."
  },
  {
    "verse": 47,
    "text": " »¡El Señor vive! ¡Alabanzas a mi Roca! ¡Exaltado sea Dios, la Roca de mi salvación!"
  },
  {
    "verse": 48,
    "text": " Él es el Dios que da su merecido a los que me dañan; él derriba a las naciones y las pone bajo mi control,"
  },
  {
    "verse": 49,
    "text": "     y me libra de mis enemigos. Tú me mantienes seguro, lejos del alcance de mis enemigos; me salvas de violentos oponentes."
  },
  {
    "verse": 50,
    "text": " Por eso, oh Señor, te alabaré entre las naciones; cantaré alabanzas a tu nombre."
  },
  {
    "verse": 51,
    "text": " Le das grandes victorias a tu rey; le muestras inagotable amor a tu ungido, a David y a todos sus descendientes para siempre»."
  }
]