[
  {
    "verse": 1,
    "text": " Una vez más el enojo del Señor ardió contra Israel, y provocó que David les hiciera daño al levantar un censo. «Ve y cuenta a las personas de Israel y Judá», le dijo el Señor."
  },
  {
    "verse": 2,
    "text": " Entonces el rey les dijo a Joab y a los comandantes del ejército: —Hagan un censo de todas las tribus de Israel, desde Dan en el norte hasta Beerseba en el sur, para que yo sepa cuánta gente hay."
  },
  {
    "verse": 3,
    "text": " Pero Joab le respondió al rey: —¡Que el Señor su Dios le dé vida para ver cien veces más personas de las que hay ahora! ¿Pero por qué, mi señor el rey, quiere usted hacer tal cosa?"
  },
  {
    "verse": 4,
    "text": " Sin embargo, el rey insistió en que levantaran el censo, así que Joab y los comandantes del ejército salieron y contaron al pueblo de Israel. "
  },
  {
    "verse": 5,
    "text": " Primero cruzaron el Jordán y acamparon en Aroer, al sur de la ciudad en el valle, en dirección a Gad. Luego fueron a Jazer, "
  },
  {
    "verse": 6,
    "text": " después a Galaad en la tierra de Tahtim-hodsi y a Danjaán y hasta Sidón. "
  },
  {
    "verse": 7,
    "text": " Luego llegaron a la fortaleza de Tiro y a todas las ciudades de los heveos y los cananeos. Finalmente, fueron al sur de Judá, aun hasta Beerseba."
  },
  {
    "verse": 8,
    "text": " Habiendo recorrido toda la tierra durante nueve meses y veinte días, regresaron a Jerusalén. "
  },
  {
    "verse": 9,
    "text": " Joab informó el número de personas al rey. Había en Israel ochocientos mil guerreros competentes que podían manejar una espada, y además quinientos mil en Judá."
  },
  {
    "verse": 10,
    "text": " Pero después de haber levantado el censo, a David le comenzó a remorder la conciencia, y le dijo al Señor: «He pecado grandemente por haber hecho este censo. Señor, te ruego que perdones mi culpa por haber cometido esta tontería»."
  },
  {
    "verse": 11,
    "text": " A la mañana siguiente, la palabra del Señor vino al profeta Gad, quien era el vidente de David, y le dio este mensaje: "
  },
  {
    "verse": 12,
    "text": " «Ve y dile a David: “Esto dice el Señor: te doy tres opciones; escoge uno de estos castigos, y yo te lo impondré”»."
  },
  {
    "verse": 13,
    "text": " De modo que Gad fue a ver a David y le preguntó: —¿Vas a elegir tres años de hambre en toda la tierra, o tres meses de huir de tus enemigos, o tres días de una terrible plaga por todo el país? Piénsalo bien y decide qué respuesta debo darle al Señor, quien me envió."
  },
  {
    "verse": 14,
    "text": " —¡Estoy en una situación desesperada!—le respondió David a Gad—. Mejor que caigamos nosotros en las manos del Señor, porque su misericordia es grande, y que no caiga yo en manos humanas."
  },
  {
    "verse": 15,
    "text": " Por lo tanto, el Señor mandó una plaga sobre Israel esa mañana que duró tres días. Un total de setenta mil personas murieron en toda la nación, desde Dan en el norte hasta Beerseba en el sur. "
  },
  {
    "verse": 16,
    "text": " Sin embargo, cuando el ángel se disponía a destruir Jerusalén, el Señor desistió y le dijo al ángel de la muerte: «¡Detente! ¡Ya es suficiente!». En ese momento el ángel del Señor estaba junto al campo de trillar de Arauna el jebuseo."
  },
  {
    "verse": 17,
    "text": " Cuando David vio al ángel, le dijo al Señor: «¡Soy yo el que pecó e hizo el mal! Pero estas personas son tan inocentes como ovejas, ¿qué han hecho? Que tu enojo caiga sobre mí y mi familia»."
  },
  {
    "verse": 18,
    "text": " Ese día, Gad fue a ver a David y le dijo: «Sube y edifica un altar al Señor en el campo de trillar de Arauna el jebuseo»."
  },
  {
    "verse": 19,
    "text": " Así que David subió para hacer lo que el Señor le había ordenado. "
  },
  {
    "verse": 20,
    "text": " Cuando Arauna vio al rey y a sus hombres acercándose, salió y se inclinó ante el rey rostro en tierra."
  },
  {
    "verse": 21,
    "text": " —¿Por qué ha venido, mi señor el rey?—preguntó Arauna. David le contestó: —Vine a comprar tu campo de trillar y a edificar allí un altar al Señor, para que él detenga la plaga."
  },
  {
    "verse": 22,
    "text": " —Tómelo, mi señor el rey, y úselo como usted quiera—le respondió Arauna a David—. Aquí hay bueyes para la ofrenda quemada, y puede usar los tablones de trillar y los yugos de los bueyes como leña para hacer un fuego sobre el altar. "
  },
  {
    "verse": 23,
    "text": " Le daré todo a usted, su majestad, y que el Señor su Dios acepte su sacrificio."
  },
  {
    "verse": 24,
    "text": " Pero el rey le respondió a Arauna: —No, insisto en comprarlo; no le presentaré ofrendas quemadas al Señor mi Dios que no me hayan costado nada. De modo que David le pagó cincuenta piezas de plata por el campo de trillar y por los bueyes."
  },
  {
    "verse": 25,
    "text": " Allí David edificó un altar al Señor y sacrificó ofrendas quemadas y ofrendas de paz. Y el Señor contestó la oración que hizo por la tierra, y se detuvo la plaga que azotaba a Israel."
  }
]