[
  {
    "verse": 1,
    "text": " Durante el reinado de David hubo un hambre que duró tres años. Entonces David consultó al Señor, y el Señor dijo: «El hambre se debe a que Saúl y su familia son culpables de la muerte de los gabaonitas»."
  },
  {
    "verse": 2,
    "text": " Entonces el rey mandó llamar a los gabaonitas. No formaban parte de Israel, pero eran todo lo que quedaba de la nación de los amorreos. El pueblo de Israel había jurado no matarlos, pero Saúl, en su celo por Israel y Judá, trató de exterminarlos. "
  },
  {
    "verse": 3,
    "text": " David les preguntó: —¿Qué puedo hacer por ustedes? ¿Cómo puedo compensarlos para que ustedes vuelvan a bendecir al pueblo del Señor?"
  },
  {
    "verse": 4,
    "text": " —Bueno, el dinero no puede resolver este asunto entre nosotros y la familia de Saúl—le contestaron los gabaonitas—. Tampoco podemos exigir la vida de cualquier persona de Israel. —¿Qué puedo hacer entonces?—preguntó David—. Solo díganme, y lo haré por ustedes."
  },
  {
    "verse": 5,
    "text": " Ellos respondieron: —Fue Saúl quien planeó destruirnos, para impedir que tengamos un lugar en el territorio de Israel. "
  },
  {
    "verse": 6,
    "text": " Así que entréguennos siete hijos de Saúl, y los ejecutaremos delante del Señor en Gabaón en el monte del Señor. —Muy bien—dijo el rey—lo haré."
  },
  {
    "verse": 7,
    "text": " Debido al juramento que David y Jonatán habían hecho delante del Señor, el rey le perdonó la vida a Mefiboset, el hijo de Jonatán, nieto de Saúl. "
  },
  {
    "verse": 8,
    "text": " Sin embargo, les entregó a los dos hijos de Saúl, Armoni y Mefiboset, cuya madre fue Rizpa la hija de Aja. También les entregó a los cinco hijos de la hija de Saúl, Merab, la esposa de Adriel, hijo de Barzilai de Mehola. "
  },
  {
    "verse": 9,
    "text": " Los hombres de Gabaón los ejecutaron en el monte delante del Señor. Los siete murieron juntos al comienzo de la cosecha de la cebada."
  },
  {
    "verse": 10,
    "text": " Después Rizpa, la hija de Aja y madre de dos de los hombres, extendió una tela áspera sobre una roca y permaneció allí toda la temporada de la cosecha. Ella evitó que las aves carroñeras despedazaran los cuerpos durante el día e impidió que los animales salvajes se los comieran durante la noche. "
  },
  {
    "verse": 11,
    "text": " Cuando David supo lo que había hecho Rizpa, la concubina de Saúl, "
  },
  {
    "verse": 12,
    "text": " fue a ver a la gente de Jabes de Galaad para recuperar los huesos de Saúl y de su hijo Jonatán. (Cuando los filisteos mataron a Saúl y a Jonatán en el monte Gilboa, la gente de Jabes de Galaad robó sus cuerpos de la plaza pública de Bet-sán donde los filisteos los habían colgado). "
  },
  {
    "verse": 13,
    "text": " De esa manera David obtuvo los huesos de Saúl y Jonatán, al igual que los huesos de los hombres que los gabaonitas habían ejecutado."
  },
  {
    "verse": 14,
    "text": " Luego el rey ordenó que enterraran los huesos en la tumba de Cis, padre de Saúl, en la ciudad de Zela, en la tierra de Benjamín. Después Dios hizo que terminara el hambre en la tierra."
  },
  {
    "verse": 15,
    "text": " Una vez más los filisteos estaban en guerra con Israel. Y cuando David y sus hombres estaban en lo más reñido de la pelea, a David se le acabaron las fuerzas y quedó exhausto. "
  },
  {
    "verse": 16,
    "text": " Isbi-benob era un descendiente de los gigantes; la punta de bronce de su lanza pesaba más de tres kilos, y estaba armado con una espada nueva. Había acorralado a David y estaba a punto de matarlo. "
  },
  {
    "verse": 17,
    "text": " Pero Abisai, hijo de Sarvia, llegó al rescate de David y mató al filisteo. Entonces los hombres de David declararon: «¡No volverás a salir con nosotros a la batalla! ¿Por qué arriesgarnos a que se apague la luz de Israel?»."
  },
  {
    "verse": 18,
    "text": " Después hubo otra batalla contra los filisteos en Gob. Mientras peleaban, Sibecai de Husa mató a Saf, otro descendiente de los gigantes."
  },
  {
    "verse": 19,
    "text": " Durante otra batalla en Gob, Elhanán, hijo de Jair, de Belén, mató al hermano de Goliat de Gat. ¡El asta de su lanza era tan gruesa como un rodillo de telar!"
  },
  {
    "verse": 20,
    "text": " En otra batalla contra los filisteos en Gat, se enfrentaron con un hombre enorme que tenía seis dedos en cada mano y seis en cada pie, veinticuatro dedos en total, que era también descendiente de los gigantes. "
  },
  {
    "verse": 21,
    "text": " Pero cuando desafió a los israelitas y se mofó de ellos, lo mató Jonatán, hijo de Simea, hermano de David."
  },
  {
    "verse": 22,
    "text": " Estos cuatro filisteos eran descendientes de los gigantes de Gat, pero David y sus guerreros los mataron."
  }
]