[
  {
    "verse": 1,
    "text": " Entonces David volvió a reunir a las tropas más selectas de Israel, un total de treinta mil. "
  },
  {
    "verse": 2,
    "text": " Y las llevó a Baala de Judá para traer de regreso el arca de Dios, que lleva el nombre del Señor de los Ejércitos Celestiales, quien está entronizado entre los querubines. "
  },
  {
    "verse": 3,
    "text": " Así que pusieron el arca de Dios en una carreta nueva y la retiraron de la casa de Abinadab, que estaba en una colina. Uza y Ahío, hijos de Abinadab, guiaban la carreta "
  },
  {
    "verse": 4,
    "text": " que cargaba el arca de Dios. Ahío caminaba delante del arca. "
  },
  {
    "verse": 5,
    "text": " David y todo el pueblo de Israel celebraban ante el Señor, entonando canciones y tocando todo tipo de instrumentos musicales: liras, arpas, panderetas, castañuelas y címbalos."
  },
  {
    "verse": 6,
    "text": " Cuando llegaron al campo de trillar de Nacón, los bueyes tropezaron, y Uza extendió la mano para sujetar el arca de Dios. "
  },
  {
    "verse": 7,
    "text": " Entonces se encendió el enojo del Señor contra Uza, y Dios lo hirió de muerte debido a lo que hizo. Así fue como Uza murió allí mismo junto al arca de Dios."
  },
  {
    "verse": 8,
    "text": " Entonces David se enojó porque la ira del Señor se había desatado contra Uza y llamó a ese lugar Fares-uza (que significa «desatarse contra Uza»), nombre que conserva hasta el día de hoy."
  },
  {
    "verse": 9,
    "text": " Ahora David tenía miedo del Señor y preguntó: «¿Cómo podré regresar el arca del Señor para que esté bajo mi cuidado?». "
  },
  {
    "verse": 10,
    "text": " Por lo tanto, David decidió no trasladar el arca del Señor a la Ciudad de David, sino que la llevó a la casa de Obed-edom, en Gat. "
  },
  {
    "verse": 11,
    "text": " El arca del Señor permaneció en la casa de Obed-edom por tres meses, y el Señor bendijo a Obed-edom y a los de su casa."
  },
  {
    "verse": 12,
    "text": " Entonces le dijeron al rey David: «El Señor ha bendecido a los de la casa de Obed-edom y a todo lo que tiene a causa del arca de Dios». Luego David fue y llevó el arca de Dios de la casa de Obed-edom a la Ciudad de David con gran celebración. "
  },
  {
    "verse": 13,
    "text": " Cuando los hombres que llevaban el arca del Señor dieron apenas seis pasos, David sacrificó un toro y un ternero engordado. "
  },
  {
    "verse": 14,
    "text": " Y David danzó ante el Señor con todas sus fuerzas, vestido con una vestidura sacerdotal. "
  },
  {
    "verse": 15,
    "text": " David y todo el pueblo trasladaron el arca del Señor entre gritos de alegría y toques de cuernos de carnero."
  },
  {
    "verse": 16,
    "text": " Entonces, cuando el arca del Señor entraba a la Ciudad de David, Mical, hija de Saúl, se asomó por la ventana. Cuando vio que el rey David saltaba y danzaba ante el Señor, se llenó de desprecio hacia él."
  },
  {
    "verse": 17,
    "text": " Así que trasladaron el arca y la colocaron en su lugar dentro de la carpa especial que David le había preparado. David sacrificó al Señor ofrendas quemadas y ofrendas de paz. "
  },
  {
    "verse": 18,
    "text": " Cuando terminó de ofrecer los sacrificios, David bendijo al pueblo en el nombre del Señor de los Ejércitos Celestiales. "
  },
  {
    "verse": 19,
    "text": " Después repartió a todos los israelitas que estaban allí reunidos, tanto hombres como mujeres, una hogaza de pan, un pastel de dátiles y un pastel de pasas de uva. Luego todos regresaron a su casa."
  },
  {
    "verse": 20,
    "text": " Cuando David regresó a su hogar para bendecir a su propia familia, Mical, la hija de Saúl, salió a su encuentro y le dijo indignada: —¡Qué distinguido se veía hoy el rey de Israel, exhibiéndose descaradamente delante de las sirvientas tal como lo haría cualquier persona vulgar!"
  },
  {
    "verse": 21,
    "text": " David le replicó a Mical: —¡Estaba danzando delante del Señor, quien me eligió por encima de tu padre y de su familia! Él me designó como el líder de Israel, el pueblo del Señor, y de este modo celebro delante de él. "
  },
  {
    "verse": 22,
    "text": " ¡Así es, y estoy dispuesto a quedar en ridículo e incluso a ser humillado ante mis propios ojos! Pero esas sirvientas que mencionaste, ¡de seguro seguirán pensando que soy distinguido!"
  },
  {
    "verse": 23,
    "text": " Y Mical, la hija de Saúl, nunca tuvo hijos en toda su vida."
  }
]