[
  {
    "verse": 1,
    "text": " Después David derrotó y sometió a los filisteos al conquistar Gat, su ciudad más grande. "
  },
  {
    "verse": 2,
    "text": " David también conquistó la tierra de Moab. Hizo que la gente se acostara en el suelo en una fila y con una soga los midió y los separó por grupos. Ejecutó dos grupos por cada grupo que dejó con vida. Los moabitas a quienes se les perdonó la vida, se convirtieron en súbditos de David y tuvieron que pagarle tributo."
  },
  {
    "verse": 3,
    "text": " David también destruyó las fuerzas de Hadad-ezer, hijo de Rehob, rey de Soba, cuando Hadad-ezer marchó para fortalecer su control a lo largo del río Éufrates. "
  },
  {
    "verse": 4,
    "text": " David capturó mil carros de guerra, siete mil conductores de carros de guerra y veinte mil soldados de infantería. Les lisió los caballos de tiro, excepto los necesarios para cien carros de guerra."
  },
  {
    "verse": 5,
    "text": " Cuando los arameos de Damasco llegaron para ayudar al rey Hadad-ezer, David mató a veintidós mil de ellos. "
  },
  {
    "verse": 6,
    "text": " Luego puso varias guarniciones militares en Damasco, la capital aramea, y los arameos se convirtieron en súbditos de David y le pagaban tributo. Así que el Señor le daba la victoria a David dondequiera que iba."
  },
  {
    "verse": 7,
    "text": " David llevó a Jerusalén los escudos de oro de los oficiales de Hadad-ezer, "
  },
  {
    "verse": 8,
    "text": " junto con una gran cantidad de bronce de las ciudades de Teba y Berotai que pertenecían a Hadad-ezer."
  },
  {
    "verse": 9,
    "text": " Cuando Toi, rey de Hamat, se enteró de que David había destruido a todo el ejército de Hadad-ezer, "
  },
  {
    "verse": 10,
    "text": " envió a su hijo Joram para felicitar al rey David por su exitosa campaña. Hadad-ezer y Toi habían sido enemigos y con frecuencia estaban en guerra. Joram le obsequió a David muchos regalos de plata, de oro y de bronce."
  },
  {
    "verse": 11,
    "text": " El rey David dedicó todos estos regalos al Señor, así como lo hizo con la plata y el oro de las demás naciones que había derrotado "
  },
  {
    "verse": 12,
    "text": " —de Edom, de Moab, de Amón, de Filistea y de Amalec—y de Hadad-ezer hijo de Rehob, rey de Soba."
  },
  {
    "verse": 13,
    "text": " A raíz de esto, David se volvió muy famoso. Después de su regreso, aniquiló a dieciocho mil edomitas en el valle de la Sal. "
  },
  {
    "verse": 14,
    "text": " Puso guarniciones militares por todo Edom, y los edomitas se convirtieron en súbditos de David. Es más, el Señor le daba la victoria a David dondequiera que iba."
  },
  {
    "verse": 15,
    "text": " De modo que David reinó sobre todo Israel e hizo lo que era justo y correcto para su pueblo. "
  },
  {
    "verse": 16,
    "text": " Joab, hijo de Sarvia, era el comandante del ejército; Josafat, hijo de Ahilud, era el historiador del reino. "
  },
  {
    "verse": 17,
    "text": " Sadoc, hijo de Ahitob, y Ahimelec, hijo de Abiatar, eran los sacerdotes; Seraías era el secretario de la corte. "
  },
  {
    "verse": 18,
    "text": " Benaía, hijo de Joiada, era el capitán de la guardia personal del rey, y los hijos de David servían como líderes sacerdotales."
  }
]