[
  {
    "verse": 1,
    "text": " En presencia de Dios y de Cristo Jesús—quien un día juzgará a los vivos y a los muertos cuando venga para establecer su reino—te pido encarecidamente: "
  },
  {
    "verse": 2,
    "text": " predica la palabra de Dios. Mantente preparado, sea o no el tiempo oportuno. Corrige, reprende y anima a tu gente con paciencia y buena enseñanza."
  },
  {
    "verse": 3,
    "text": " Llegará el tiempo en que la gente no escuchará más la sólida y sana enseñanza. Seguirán sus propios deseos y buscarán maestros que les digan lo que sus oídos se mueren por oír. "
  },
  {
    "verse": 4,
    "text": " Rechazarán la verdad e irán tras los mitos."
  },
  {
    "verse": 5,
    "text": " Pero tú debes mantener la mente clara en toda situación. No tengas miedo de sufrir por el Señor. Ocúpate en decirles a otros la Buena Noticia y lleva a cabo todo el ministerio que Dios te dio."
  },
  {
    "verse": 6,
    "text": " En cuanto a mí, mi vida ya fue derramada como una ofrenda a Dios. Se acerca el tiempo de mi muerte. "
  },
  {
    "verse": 7,
    "text": " He peleado la buena batalla, he terminado la carrera y he permanecido fiel. "
  },
  {
    "verse": 8,
    "text": " Ahora me espera el premio, la corona de justicia que el Señor, el Juez justo, me dará el día de su regreso; y el premio no es solo para mí, sino para todos los que esperan con anhelo su venida."
  },
  {
    "verse": 9,
    "text": " Timoteo, por favor, ven lo más pronto posible. "
  },
  {
    "verse": 10,
    "text": " Demas me abandonó porque ama las cosas de esta vida y se fue a Tesalónica. Crescente se fue a Galacia, y Tito a Dalmacia. "
  },
  {
    "verse": 11,
    "text": " Solo Lucas está conmigo. Trae a Marcos contigo cuando vengas, porque me será de ayuda en mi ministerio. "
  },
  {
    "verse": 12,
    "text": " A Tíquico lo envié a Éfeso. "
  },
  {
    "verse": 13,
    "text": " Cuando vengas, no te olvides de traer el abrigo que dejé con Carpo en Troas. Tráeme también mis libros y especialmente mis pergaminos."
  },
  {
    "verse": 14,
    "text": " Alejandro—el que trabaja el cobre—me hizo mucho daño, pero el Señor lo juzgará por lo que ha hecho. "
  },
  {
    "verse": 15,
    "text": " Cuídate de él, porque se opuso firmemente a todo lo que dijimos."
  },
  {
    "verse": 16,
    "text": " La primera vez que fui llevado ante el juez, nadie me acompañó. Todos me abandonaron; que no se lo tomen en cuenta. "
  },
  {
    "verse": 17,
    "text": " Pero el Señor estuvo a mi lado y me dio fuerzas, a fin de que yo pudiera predicar la Buena Noticia en toda su plenitud, para que todos los gentiles la oyeran. Y él me libró de una muerte segura. "
  },
  {
    "verse": 18,
    "text": " Así es, y el Señor me librará de todo ataque maligno y me llevará a salvo a su reino celestial. ¡A Dios sea toda la gloria por siempre y para siempre! Amén."
  },
  {
    "verse": 19,
    "text": " Dales mis saludos a Priscila y a Aquila, y a los que viven en la casa de Onesíforo. "
  },
  {
    "verse": 20,
    "text": " Erasto se quedó en Corinto, y a Trófimo lo dejé enfermo en Mileto."
  },
  {
    "verse": 21,
    "text": " Haz todo lo posible por llegar aquí antes del invierno. Eubulo te envía saludos, al igual que Pudente, Lino, Claudia y todos los hermanos."
  },
  {
    "verse": 22,
    "text": " Que el Señor esté con tu espíritu, y que su gracia sea con todos ustedes."
  }
]