[
  {
    "verse": 1,
    "text": " Más tarde, Pablo y Silas pasaron por las ciudades de Anfípolis y Apolonia y llegaron a Tesalónica donde había una sinagoga judía. "
  },
  {
    "verse": 2,
    "text": " Como era su costumbre, Pablo fue al servicio de la sinagoga y, durante tres días de descanso seguidos, usó las Escrituras para razonar con la gente. "
  },
  {
    "verse": 3,
    "text": " Explicó las profecías y demostró que el Mesías tenía que sufrir y resucitar de los muertos. Decía: «Este Jesús, de quien les hablo, es el Mesías». "
  },
  {
    "verse": 4,
    "text": " Algunos judíos que escuchaban fueron persuadidos y se unieron a Pablo y Silas, junto con muchos hombres griegos temerosos de Dios y un gran número de mujeres prominentes."
  },
  {
    "verse": 5,
    "text": " Entonces ciertos judíos tuvieron envidia y reunieron a unos alborotadores de la plaza del mercado para que formaran una turba e iniciaran un disturbio. Atacaron la casa de Jasón en busca de Pablo y Silas a fin de sacarlos a rastras y entregarlos a la multitud. "
  },
  {
    "verse": 6,
    "text": " Como no los encontraron allí, en su lugar sacaron arrastrando a Jasón y a algunos de los otros creyentes y los llevaron al concejo de la ciudad. «Pablo y Silas han causado problemas por todo el mundo—gritaban—, y ahora están aquí perturbando también nuestra ciudad. "
  },
  {
    "verse": 7,
    "text": " Y Jasón los ha recibido en su casa. Todos ellos son culpables de traición contra el César porque profesan lealtad a otro rey, llamado Jesús»."
  },
  {
    "verse": 8,
    "text": " La gente de la ciudad y también los del concejo de la ciudad quedaron totalmente confundidos por esas palabras. "
  },
  {
    "verse": 9,
    "text": " Así que los funcionarios obligaron a Jasón y a los otros creyentes a pagar una fianza y luego los soltaron."
  },
  {
    "verse": 10,
    "text": " Esa misma noche, los creyentes enviaron a Pablo y a Silas a Berea. Cuando llegaron allí, fueron a la sinagoga judía. "
  },
  {
    "verse": 11,
    "text": " Los de Berea tenían una mentalidad más abierta que los de Tesalónica y escucharon con entusiasmo el mensaje de Pablo. Día tras día examinaban las Escrituras para ver si Pablo y Silas enseñaban la verdad. "
  },
  {
    "verse": 12,
    "text": " Como resultado, muchos judíos creyeron, como también lo hicieron muchos griegos prominentes, tanto hombres como mujeres."
  },
  {
    "verse": 13,
    "text": " Cuando unos judíos de Tesalónica se enteraron de que Pablo predicaba la palabra de Dios en Berea, fueron allá y armaron un alboroto. "
  },
  {
    "verse": 14,
    "text": " Los creyentes enseguida tomaron medidas y enviaron a Pablo a la costa, mientras que Silas y Timoteo permanecieron allí. "
  },
  {
    "verse": 15,
    "text": " Los que acompañaban a Pablo fueron con él hasta Atenas; luego regresaron a Berea con instrucciones para Silas y Timoteo de que se apresuraran a unirse a él."
  },
  {
    "verse": 16,
    "text": " Mientras Pablo los esperaba en Atenas, se indignó profundamente al ver la gran cantidad de ídolos que había por toda la ciudad. "
  },
  {
    "verse": 17,
    "text": " Iba a la sinagoga para razonar con los judíos y con los gentiles temerosos de Dios y hablaba a diario en la plaza pública con todos los que estuvieran allí."
  },
  {
    "verse": 18,
    "text": " También debatió con algunos filósofos epicúreos y estoicos. Cuando les habló acerca de Jesús y de su resurrección, ellos dijeron: «¿Qué trata de decir este charlatán con esas ideas raras?». Otros decían: «Parece que predica de unos dioses extranjeros»."
  },
  {
    "verse": 19,
    "text": " Entonces lo llevaron al Concilio Supremo de la ciudad. «Ven y háblanos sobre esta nueva enseñanza—dijeron—. "
  },
  {
    "verse": 20,
    "text": " Dices cosas bastante extrañas y queremos saber de qué se trata». "
  },
  {
    "verse": 21,
    "text": " (Cabe explicar que todos los atenienses, al igual que los extranjeros que están en Atenas, al parecer pasan todo el tiempo discutiendo las ideas más recientes)."
  },
  {
    "verse": 22,
    "text": " Entonces Pablo, de pie ante el Concilio, les dirigió las siguientes palabras: «Hombres de Atenas, veo que ustedes son muy religiosos en todo sentido, "
  },
  {
    "verse": 23,
    "text": " porque mientras caminaba observé la gran cantidad de lugares sagrados. Y uno de sus altares tenía la siguiente inscripción: “A un Dios Desconocido”. Este Dios, a quien ustedes rinden culto sin conocer, es de quien yo les hablo."
  },
  {
    "verse": 24,
    "text": " »Él es el Dios que hizo el mundo y todo lo que hay en él. Ya que es el Señor del cielo y de la tierra, no vive en templos hechos por hombres, "
  },
  {
    "verse": 25,
    "text": " y las manos humanas no pueden servirlo, porque él no tiene ninguna necesidad. Él es quien da vida y aliento a todo y satisface cada necesidad. "
  },
  {
    "verse": 26,
    "text": " De un solo hombre creó todas las naciones de toda la tierra. De antemano decidió cuándo se levantarían y cuándo caerían, y determinó los límites de cada una."
  },
  {
    "verse": 27,
    "text": " »Su propósito era que las naciones buscaran a Dios y, quizá acercándose a tientas, lo encontraran; aunque él no está lejos de ninguno de nosotros. "
  },
  {
    "verse": 28,
    "text": " Pues en él vivimos, nos movemos y existimos. Como dijeron algunos de sus propios poetas: “Nosotros somos su descendencia”. "
  },
  {
    "verse": 29,
    "text": " Y, como esto es cierto, no debemos pensar en Dios como un ídolo diseñado por artesanos y hecho de oro, plata o piedra."
  },
  {
    "verse": 30,
    "text": " »En la antigüedad Dios pasó por alto la ignorancia de la gente acerca de estas cosas, pero ahora él manda que todo el mundo en todas partes se arrepienta de sus pecados y vuelva a él. "
  },
  {
    "verse": 31,
    "text": " Pues él ha fijado un día para juzgar al mundo con justicia por el hombre que él ha designado, y les demostró a todos quién es ese hombre al levantarlo de los muertos»."
  },
  {
    "verse": 32,
    "text": " Cuando oyeron a Pablo hablar acerca de la resurrección de los muertos, algunos se rieron con desprecio, pero otros dijeron: «Queremos oír más sobre este tema más tarde». "
  },
  {
    "verse": 33,
    "text": " Con esto terminó el diálogo de Pablo con ellos, "
  },
  {
    "verse": 34,
    "text": " pero algunos se unieron a él y se convirtieron en creyentes. Entre ellos estaban Dionisio—un miembro del Concilio—, una mujer llamada Dámaris y varios más."
  }
]