[
  {
    "verse": 1,
    "text": " La noticia de que los gentiles habían recibido la palabra de Dios pronto llegó a los apóstoles y a los demás creyentes de Judea. "
  },
  {
    "verse": 2,
    "text": " Así que cuando Pedro regresó a Jerusalén, los creyentes judíos lo criticaron."
  },
  {
    "verse": 3,
    "text": " —Entraste en una casa de gentiles, ¡y hasta comiste con ellos!—le dijeron."
  },
  {
    "verse": 4,
    "text": " Entonces Pedro les contó todo tal como había sucedido."
  },
  {
    "verse": 5,
    "text": " —Yo estaba en la ciudad de Jope—les dijo—, y mientras oraba, caí en un estado de éxtasis y tuve una visión. Algo parecido a una sábana grande descendía por sus cuatro puntas desde el cielo y bajó justo hasta donde yo estaba. "
  },
  {
    "verse": 6,
    "text": " Cuando me fijé en el contenido de la sábana, vi toda clase de animales domésticos y salvajes, reptiles y aves. "
  },
  {
    "verse": 7,
    "text": " Y oí una voz que decía: “Levántate, Pedro, mátalos y come de ellos”."
  },
  {
    "verse": 8,
    "text": " »“No, Señor—respondí—. Jamás he comido algo que nuestras leyes judías declaren impuro o inmundo”."
  },
  {
    "verse": 9,
    "text": " »Pero la voz del cielo habló de nuevo: “No llames a algo impuro si Dios lo ha hecho limpio”. "
  },
  {
    "verse": 10,
    "text": " Eso sucedió tres veces antes de que la sábana, con todo lo que había dentro, fuera subida al cielo otra vez."
  },
  {
    "verse": 11,
    "text": " »En ese preciso momento, tres hombres que habían sido enviados desde Cesarea llegaron a la casa donde estábamos hospedados. "
  },
  {
    "verse": 12,
    "text": " El Espíritu Santo me dijo que los acompañara y que no me preocupara que fueran gentiles. Estos seis hermanos aquí presentes me acompañaron, y pronto entramos en la casa del hombre que había mandado a buscarnos. "
  },
  {
    "verse": 13,
    "text": " Él nos contó cómo un ángel se le había aparecido en su casa y le había dicho: “Envía mensajeros a Jope y manda a llamar a un hombre llamado Simón Pedro. "
  },
  {
    "verse": 14,
    "text": " ¡Él te dirá cómo tú y todos los de tu casa pueden ser salvos!”."
  },
  {
    "verse": 15,
    "text": " »Cuando comencé a hablar—continuó Pedro—, el Espíritu Santo descendió sobre ellos tal como descendió sobre nosotros al principio. "
  },
  {
    "verse": 16,
    "text": " Entonces pensé en las palabras del Señor cuando dijo: “Juan bautizó con agua, pero ustedes serán bautizados con el Espíritu Santo”. "
  },
  {
    "verse": 17,
    "text": " Y, como Dios les dio a esos gentiles el mismo don que nos dio a nosotros cuando creímos en el Señor Jesucristo, ¿quién era yo para estorbar a Dios?"
  },
  {
    "verse": 18,
    "text": " Cuando los demás oyeron esto, dejaron de oponerse y comenzaron a alabar a Dios. Dijeron: —Podemos ver que Dios también les ha dado a los gentiles el privilegio de arrepentirse de sus pecados y de recibir vida eterna."
  },
  {
    "verse": 19,
    "text": " Mientras tanto, los creyentes que fueron dispersados durante la persecución que hubo después de la muerte de Esteban, viajaron tan lejos como Fenicia, Chipre y Antioquía de Siria. Predicaban la palabra de Dios, pero solo a judíos. "
  },
  {
    "verse": 20,
    "text": " Sin embargo, algunos de los creyentes que fueron a Antioquía desde Chipre y Cirene les comenzaron a predicar a los gentiles acerca del Señor Jesús. "
  },
  {
    "verse": 21,
    "text": " El poder del Señor estaba con ellos, y un gran número de estos gentiles creyó y se convirtió al Señor."
  },
  {
    "verse": 22,
    "text": " Cuando la iglesia de Jerusalén se enteró de lo que había pasado, enviaron a Bernabé a Antioquía. "
  },
  {
    "verse": 23,
    "text": " Cuando él llegó y vio las pruebas de la bendición de Dios, se llenó de alegría y alentó a los creyentes a que permanecieran fieles al Señor. "
  },
  {
    "verse": 24,
    "text": " Bernabé era un hombre bueno, lleno del Espíritu Santo y firme en la fe. Y mucha gente llegó al Señor."
  },
  {
    "verse": 25,
    "text": " Después Bernabé siguió hasta Tarso para buscar a Saulo. "
  },
  {
    "verse": 26,
    "text": " Cuando lo encontró, lo llevó de regreso a Antioquía. Los dos se quedaron allí con la iglesia durante todo un año, enseñando a grandes multitudes. (Fue en Antioquía donde, por primera vez, a los creyentes los llamaron «cristianos»)."
  },
  {
    "verse": 27,
    "text": " Durante aquellos días, unos profetas viajaron de Jerusalén a Antioquía. "
  },
  {
    "verse": 28,
    "text": " Uno de ellos, llamado Ágabo, se puso de pie en una de las reuniones y predijo por medio del Espíritu que iba a haber una gran hambre en todo el mundo romano. (Esto se cumplió durante el reinado de Claudio). "
  },
  {
    "verse": 29,
    "text": " Así que los creyentes de Antioquía decidieron enviar una ayuda a los hermanos de Judea, y cada uno dio lo que podía. "
  },
  {
    "verse": 30,
    "text": " Así lo hicieron, y confiaron sus ofrendas a Bernabé y a Saulo para que las llevaran a los ancianos de la iglesia de Jerusalén."
  }
]