[
  {
    "verse": 1,
    "text": " Cuando Pablo y Bernabé estaban en Antioquía de Siria, llegaron unos hombres de Judea y comenzaron a enseñarles a los creyentes: «A menos que se circunciden como exige la ley de Moisés, no podrán ser salvos». "
  },
  {
    "verse": 2,
    "text": " Pablo y Bernabé no estaban de acuerdo con ellos y discutieron con vehemencia. Finalmente, la iglesia decidió enviar a Pablo y a Bernabé a Jerusalén, junto con algunos creyentes del lugar, para que hablaran con los apóstoles y con los ancianos sobre esta cuestión. "
  },
  {
    "verse": 3,
    "text": " La iglesia envió a los delegados a Jerusalén, quienes de camino se detuvieron en Fenicia y Samaria para visitar a los creyentes. Les contaron—para alegría de todos—que los gentiles también se convertían."
  },
  {
    "verse": 4,
    "text": " Cuando llegaron a Jerusalén, toda la iglesia—incluidos los apóstoles y los ancianos—dio la bienvenida a Pablo y a Bernabé, quienes les informaron acerca de todo lo que Dios había hecho por medio de ellos. "
  },
  {
    "verse": 5,
    "text": " Pero después algunos creyentes que pertenecían a la secta de los fariseos se pusieron de pie e insistieron: «Los convertidos gentiles deben ser circuncidados y hay que exigirles que sigan la ley de Moisés»."
  },
  {
    "verse": 6,
    "text": " Así que los apóstoles y los ancianos se reunieron para resolver este asunto. "
  },
  {
    "verse": 7,
    "text": " En la reunión, después de una larga discusión, Pedro se puso de pie y se dirigió a ellos de la siguiente manera: «Hermanos, todos ustedes saben que hace tiempo Dios me eligió de entre ustedes para que predicara a los gentiles a fin de que pudieran oír la Buena Noticia y creer. "
  },
  {
    "verse": 8,
    "text": " Dios conoce el corazón humano y él confirmó que acepta a los gentiles al darles el Espíritu Santo, tal como lo hizo con nosotros. "
  },
  {
    "verse": 9,
    "text": " Él no hizo ninguna distinción entre nosotros y ellos, pues les limpió el corazón por medio de la fe. "
  },
  {
    "verse": 10,
    "text": " Entonces, ¿por qué ahora desafían a Dios al poner cargas sobre los creyentes gentiles con un yugo que ni nosotros ni nuestros antepasados pudimos llevar? "
  },
  {
    "verse": 11,
    "text": " Nosotros creemos que todos somos salvos de la misma manera, por la gracia no merecida que proviene del Señor Jesús»."
  },
  {
    "verse": 12,
    "text": " Todos escucharon en silencio mientras Bernabé y Pablo les contaron de las señales milagrosas y maravillas que Dios había hecho por medio de ellos entre los gentiles."
  },
  {
    "verse": 13,
    "text": " Cuando terminaron, Santiago se puso de pie y dijo: «Hermanos, escúchenme. "
  },
  {
    "verse": 14,
    "text": " Pedro les ha contado de cuando Dios visitó por primera vez a los gentiles para tomar de entre ellos un pueblo para sí mismo. "
  },
  {
    "verse": 15,
    "text": " Y la conversión de los gentiles es precisamente lo que los profetas predijeron. Como está escrito:"
  },
  {
    "verse": 16,
    "text": " “Después yo volveré y restauraré la casa caída de David. Reconstruiré sus ruinas y la restauraré,"
  },
  {
    "verse": 17,
    "text": " para que el resto de la humanidad busque al Señor, incluidos los gentiles, todos los que he llamado a ser míos. El Señor ha hablado,"
  },
  {
    "verse": 18,
    "text": "     Aquel que hizo que estas cosas se dieran a conocer desde hace mucho”."
  },
  {
    "verse": 19,
    "text": " »Y mi opinión entonces es que no debemos ponerles obstáculos a los gentiles que se convierten a Dios. "
  },
  {
    "verse": 20,
    "text": " Al contrario, deberíamos escribirles y decirles que se abstengan de comer alimentos ofrecidos a ídolos, de inmoralidad sexual, de comer carne de animales estrangulados y de consumir sangre. "
  },
  {
    "verse": 21,
    "text": " Pues esas leyes de Moisés se han predicado todos los días de descanso en las sinagogas judías de cada ciudad durante muchas generaciones»."
  },
  {
    "verse": 22,
    "text": " Entonces los apóstoles y los ancianos, junto con toda la iglesia de Jerusalén, escogieron delegados y los enviaron a Antioquía de Siria con Pablo y Bernabé para que informaran acerca de esta decisión. Los delegados escogidos eran dos de los líderes de la iglesia: Judas (también llamado Barsabás) y Silas. "
  },
  {
    "verse": 23,
    "text": " La carta que llevaron decía lo siguiente: «Nosotros, los apóstoles y los ancianos, sus hermanos de Jerusalén, escribimos esta carta a los creyentes gentiles de Antioquía, Siria y Cilicia. ¡Saludos!"
  },
  {
    "verse": 24,
    "text": " »Tenemos entendido que unos hombres de aquí los han perturbado e inquietado con su enseñanza, ¡pero nosotros no los enviamos! "
  },
  {
    "verse": 25,
    "text": " Así que decidimos, después de llegar a un acuerdo unánime, enviarles representantes oficiales junto con nuestros amados Bernabé y Pablo, "
  },
  {
    "verse": 26,
    "text": " quienes han arriesgado la vida por el nombre de nuestro Señor Jesucristo. "
  },
  {
    "verse": 27,
    "text": " Les enviamos a Judas y a Silas para confirmar lo que hemos decidido con relación a la pregunta de ustedes."
  },
  {
    "verse": 28,
    "text": " »Pues nos pareció bien al Espíritu Santo y a nosotros no imponer sobre ustedes una carga mayor que estos pocos requisitos: "
  },
  {
    "verse": 29,
    "text": " deben abstenerse de comer alimentos ofrecidos a ídolos, de consumir sangre o la carne de animales estrangulados y de la inmoralidad sexual. Si hacen esto, harán bien. Adiós»."
  },
  {
    "verse": 30,
    "text": " Los mensajeros salieron de inmediato para Antioquía, donde convocaron a una reunión general de los creyentes y entregaron la carta. "
  },
  {
    "verse": 31,
    "text": " Y hubo mucha alegría en toda la iglesia ese día cuando leyeron este mensaje alentador."
  },
  {
    "verse": 32,
    "text": " Entonces Judas y Silas, ambos profetas, hablaron largo y tendido con los creyentes para animarlos y fortalecerlos en su fe. "
  },
  {
    "verse": 33,
    "text": " Se quedaron allí un tiempo, y luego los creyentes los enviaron de regreso a la iglesia de Jerusalén con una bendición de paz. "
  },
  {
    "verse": 34,
    "text": ""
  },
  {
    "verse": 35,
    "text": " Pablo y Bernabé se quedaron en Antioquía. Ellos y muchos otros enseñaban y predicaban la palabra del Señor en esa ciudad."
  },
  {
    "verse": 36,
    "text": " Después de un tiempo Pablo le dijo a Bernabé: «Volvamos a visitar cada una de las ciudades donde ya antes predicamos la palabra del Señor para ver cómo andan los nuevos creyentes». "
  },
  {
    "verse": 37,
    "text": " Bernabé estuvo de acuerdo y quería llevar con ellos a Juan Marcos; "
  },
  {
    "verse": 38,
    "text": " pero Pablo se opuso terminantemente ya que Juan Marcos los había abandonado en Panfilia y no había continuado con ellos en el trabajo. "
  },
  {
    "verse": 39,
    "text": " Su desacuerdo fue tan intenso que se separaron. Bernabé tomó a Juan Marcos consigo y navegó hacia Chipre. "
  },
  {
    "verse": 40,
    "text": " Pablo escogió a Silas y, al salir, los creyentes lo encomendaron al cuidado misericordioso del Señor. "
  },
  {
    "verse": 41,
    "text": " Luego viajó por toda Siria y Cilicia, fortaleciendo a las iglesias."
  }
]