[
  {
    "verse": 1,
    "text": " Mientras Apolos estaba en Corinto, Pablo viajó por las regiones del interior hasta que llegó a Éfeso, en la costa, donde encontró a varios creyentes."
  },
  {
    "verse": 2,
    "text": " —¿Recibieron el Espíritu Santo cuando creyeron?—les preguntó. —No—contestaron—, ni siquiera hemos oído que hay un Espíritu Santo."
  },
  {
    "verse": 3,
    "text": " —Entonces, ¿qué bautismo recibieron?—preguntó. Y ellos contestaron: —El bautismo de Juan."
  },
  {
    "verse": 4,
    "text": " Pablo dijo: —El bautismo de Juan exigía arrepentirse del pecado; pero Juan mismo le dijo a la gente que creyera en el que vendría después, es decir, en Jesús."
  },
  {
    "verse": 5,
    "text": " En cuanto oyeron esto, fueron bautizados en el nombre del Señor Jesús. "
  },
  {
    "verse": 6,
    "text": " Después, cuando Pablo les impuso las manos, el Espíritu Santo descendió sobre ellos, y hablaron en otras lenguas y profetizaron. "
  },
  {
    "verse": 7,
    "text": " Había unos doce hombres en total."
  },
  {
    "verse": 8,
    "text": " Luego Pablo fue a la sinagoga y predicó con valentía durante los siguientes tres meses, discutiendo persuasivamente sobre el reino de Dios; "
  },
  {
    "verse": 9,
    "text": " pero algunos se pusieron tercos, rechazaron el mensaje y hablaron públicamente en contra del Camino. Así que Pablo salió de la sinagoga y se llevó a los creyentes con él. Entonces asistía diariamente a la sala de conferencias de Tirano, donde exponía sus ideas y debatía. "
  },
  {
    "verse": 10,
    "text": " Esto continuó los siguientes dos años, de modo que gente de toda la provincia de Asia—tanto judíos como griegos—oyó la palabra del Señor."
  },
  {
    "verse": 11,
    "text": " Dios le dio a Pablo el poder para realizar milagros excepcionales. "
  },
  {
    "verse": 12,
    "text": " Cuando ponían sobre los enfermos pañuelos o delantales que apenas habían tocado la piel de Pablo, quedaban sanos de sus enfermedades y los espíritus malignos salían de ellos."
  },
  {
    "verse": 13,
    "text": " Un grupo de judíos viajaba de ciudad en ciudad expulsando espíritus malignos. Trataban de usar el nombre del Señor Jesús en sus conjuros y decían: «¡Te ordeno en el nombre de Jesús, de quien Pablo predica, que salgas!». "
  },
  {
    "verse": 14,
    "text": " Siete de los hijos de Esceva, un sacerdote principal, hacían esto. "
  },
  {
    "verse": 15,
    "text": " En una ocasión que lo intentaron, el espíritu maligno respondió: «Conozco a Jesús y conozco a Pablo, ¿pero quiénes son ustedes?». "
  },
  {
    "verse": 16,
    "text": " Entonces el hombre con el espíritu maligno se lanzó sobre ellos, logró dominarlos y los atacó con tal violencia que ellos huyeron de la casa, desnudos y golpeados."
  },
  {
    "verse": 17,
    "text": " Esta historia corrió velozmente por toda Éfeso, entre judíos y griegos por igual. Un temor solemne descendió sobre la ciudad, y el nombre del Señor Jesús fue honrado en gran manera. "
  },
  {
    "verse": 18,
    "text": " Muchos de los que llegaron a ser creyentes confesaron sus prácticas pecaminosas. "
  },
  {
    "verse": 19,
    "text": " Varios de ellos, que practicaban la hechicería, trajeron sus libros de conjuros y los quemaron en una hoguera pública. El valor total de los libros fue de cincuenta mil monedas de plata. "
  },
  {
    "verse": 20,
    "text": " Y el mensaje acerca del Señor se extendió por muchas partes y tuvo un poderoso efecto."
  },
  {
    "verse": 21,
    "text": " Tiempo después Pablo se vio obligado por el Espíritu a pasar por Macedonia y Acaya antes de ir a Jerusalén. «Y, después de eso—dijo—, ¡tengo que ir a Roma!». "
  },
  {
    "verse": 22,
    "text": " Envió a sus dos asistentes, Timoteo y Erasto, a que se adelantaran a Macedonia mientras que él se quedó un poco más de tiempo en la provincia de Asia."
  },
  {
    "verse": 23,
    "text": " Por ese tiempo, se generó un grave problema en Éfeso con respecto al Camino. "
  },
  {
    "verse": 24,
    "text": " Comenzó con Demetrio, un platero que tenía un importante negocio de fabricación de templos de plata en miniatura de la diosa griega Artemisa. Él les daba trabajo a muchos artesanos. "
  },
  {
    "verse": 25,
    "text": " Los reunió a todos, junto con otros que trabajaban en oficios similares y les dirigió las siguientes palabras: «Caballeros, ustedes saben que nuestra riqueza proviene de este negocio. "
  },
  {
    "verse": 26,
    "text": " Pero, como han visto y oído, este tal Pablo ha convencido a mucha gente al decirles que los dioses hechos a mano no son realmente dioses; y no solo lo ha hecho en Éfeso, ¡sino por toda la provincia! "
  },
  {
    "verse": 27,
    "text": " Por supuesto que no solo hablo de la pérdida del respeto público para nuestro negocio. También me preocupa que el templo de la gran diosa Artemisa pierda su influencia y que a Artemisa—esta magnífica diosa adorada en toda la provincia de Asia y en todo el mundo—¡se le despoje de su gran prestigio!»."
  },
  {
    "verse": 28,
    "text": " Al oír esto, montaron en cólera y comenzaron a gritar: «¡Grande es Artemisa de los efesios!». "
  },
  {
    "verse": 29,
    "text": " Pronto toda la ciudad se llenó de confusión. Todos corrieron al anfiteatro, arrastrando a Gayo y Aristarco, los compañeros de viaje de Pablo, que eran macedonios. "
  },
  {
    "verse": 30,
    "text": " Pablo también quiso entrar, pero los creyentes no lo dejaron. "
  },
  {
    "verse": 31,
    "text": " Algunos de los funcionarios de la provincia, amigos de Pablo, también le enviaron un mensaje para suplicarle que no arriesgara su vida por entrar en el anfiteatro."
  },
  {
    "verse": 32,
    "text": " Adentro era un griterío; algunos gritaban una cosa, y otros otra. Todo era confusión. De hecho, la mayoría ni siquiera sabía por qué estaba allí. "
  },
  {
    "verse": 33,
    "text": " Los judíos de la multitud empujaron a Alejandro hacia adelante y le dijeron que explicara la situación. Él hizo señas para pedir silencio e intentó hablar; "
  },
  {
    "verse": 34,
    "text": " pero cuando la multitud se dio cuenta de que era judío, empezaron a gritar de nuevo y siguieron sin parar como por dos horas: «¡Grande es Artemisa de los efesios! ¡Grande es Artemisa de los efesios!»."
  },
  {
    "verse": 35,
    "text": " Por fin, el alcalde logró callarlos lo suficiente para poder hablar. «Ciudadanos de Éfeso—les dijo—, todos saben que la ciudad de Éfeso es la guardiana oficial del templo de la gran Artemisa, cuya imagen nos cayó del cielo. "
  },
  {
    "verse": 36,
    "text": " Dado que esto es un hecho innegable, no deberían perder la calma ni hacer algo precipitado. "
  },
  {
    "verse": 37,
    "text": " Ustedes han traído a estos hombres aquí, pero ellos no han robado nada del templo ni tampoco han hablado en contra de nuestra diosa."
  },
  {
    "verse": 38,
    "text": " »Si Demetrio y los artesanos tienen algún caso contra ellos, las cortes están en sesión y los funcionarios pueden escuchar el caso de inmediato. Dejen que ellos presenten cargos formales; "
  },
  {
    "verse": 39,
    "text": " y si hubiera quejas sobre otros asuntos, podrían resolverse en una asamblea legal. "
  },
  {
    "verse": 40,
    "text": " Me temo que corremos peligro de que el gobierno romano nos acuse de generar disturbios, ya que no hay razón para todo este alboroto; y si Roma exige una explicación, no sabremos qué decir». "
  },
  {
    "verse": 41,
    "text": " Entonces los despidió y ellos se dispersaron."
  }
]