[
  {
    "verse": 1,
    "text": " Después Pablo salió de Atenas y fue a Corinto. "
  },
  {
    "verse": 2,
    "text": " Allí conoció a un judío llamado Aquila, nacido en la región del Ponto, quien estaba recién llegado de Italia junto con su esposa, Priscila. Habían salido de Italia cuando Claudio César deportó de Roma a todos los judíos. "
  },
  {
    "verse": 3,
    "text": " Pablo se quedó a vivir y a trabajar con ellos, porque eran fabricantes de carpas al igual que él."
  },
  {
    "verse": 4,
    "text": " Cada día de descanso, Pablo se encontraba en la sinagoga tratando de persuadir tanto a judíos como a griegos. "
  },
  {
    "verse": 5,
    "text": " Después de que Silas y Timoteo llegaron de Macedonia, Pablo pasó todo el tiempo predicando la palabra. Testificaba a los judíos que Jesús era el Mesías; "
  },
  {
    "verse": 6,
    "text": " pero cuando ellos se opusieron y lo insultaron, Pablo se sacudió el polvo de su ropa y dijo: «La sangre de ustedes está sobre sus propias cabezas; yo soy inocente. De ahora en adelante iré a predicar a los gentiles»."
  },
  {
    "verse": 7,
    "text": " Entonces salió de allí y fue a la casa de Ticio Justo, un gentil que adoraba a Dios y que vivía al lado de la sinagoga. "
  },
  {
    "verse": 8,
    "text": " Crispo, el líder de la sinagoga, y todos los de su casa creyeron en el Señor. Muchos otros en Corinto también escucharon a Pablo, se convirtieron en creyentes y fueron bautizados."
  },
  {
    "verse": 9,
    "text": " Una noche, el Señor le habló a Pablo en una visión y le dijo: «¡No tengas miedo! ¡Habla con libertad! ¡No te quedes callado! "
  },
  {
    "verse": 10,
    "text": " Pues yo estoy contigo, y nadie te atacará ni te hará daño, porque mucha gente de esta ciudad me pertenece». "
  },
  {
    "verse": 11,
    "text": " Así que Pablo se quedó allí un año y medio enseñando la palabra de Dios."
  },
  {
    "verse": 12,
    "text": " Cuando Galión llegó a ser gobernador de Acaya, unos judíos se levantaron contra Pablo y lo llevaron ante el gobernador para juzgarlo. "
  },
  {
    "verse": 13,
    "text": " Acusaron a Pablo de «persuadir a la gente a adorar a Dios en formas contrarias a nuestra ley»."
  },
  {
    "verse": 14,
    "text": " Pero justo cuando Pablo comenzó a defenderse, Galión se dirigió a los acusadores de Pablo y dijo: «Escuchen, ustedes judíos, si aquí hubiera alguna fechoría o un delito grave, yo tendría una razón para aceptar el caso; "
  },
  {
    "verse": 15,
    "text": " pero dado que es solo un asunto de palabras y nombres, y de su ley judía, resuélvanlo ustedes mismos. Me niego a juzgar tales asuntos». "
  },
  {
    "verse": 16,
    "text": " Así que los expulsó de la corte."
  },
  {
    "verse": 17,
    "text": " Entonces la multitud agarró a Sóstenes, el líder de la sinagoga, y lo golpeó allí mismo en la corte; pero Galión no le dio a eso ninguna importancia."
  },
  {
    "verse": 18,
    "text": " Después Pablo se quedó en Corinto un tiempo más, luego se despidió de los hermanos y fue a Cencrea, que quedaba cerca. Allí se rapó la cabeza según la costumbre judía en señal de haber cumplido un voto. Después se embarcó hacia Siria y llevó a Priscila y a Aquila con él."
  },
  {
    "verse": 19,
    "text": " Primero se detuvieron en el puerto de Éfeso, donde Pablo dejó a los demás. Mientras estuvo en Éfeso, fue a la sinagoga para razonar con los judíos. "
  },
  {
    "verse": 20,
    "text": " Le pidieron que se quedara más tiempo, pero él se negó. "
  },
  {
    "verse": 21,
    "text": " Al irse, sin embargo, dijo: «Si Dios quiere, regresaré». Entonces zarpó de Éfeso. "
  },
  {
    "verse": 22,
    "text": " La siguiente parada fue en el puerto de Cesarea. De allí subió y visitó a la iglesia de Jerusalén, y luego regresó a Antioquía."
  },
  {
    "verse": 23,
    "text": " Después de pasar un tiempo en Antioquía, Pablo regresó por Galacia y Frigia, donde visitó y fortaleció a todos los creyentes."
  },
  {
    "verse": 24,
    "text": " Mientras tanto, un judío llamado Apolos—un orador elocuente que conocía bien las Escrituras—llegó a Éfeso desde la ciudad de Alejandría, en Egipto. "
  },
  {
    "verse": 25,
    "text": " Había recibido enseñanza en el camino del Señor y les enseñó a otros acerca de Jesús con espíritu entusiasta y con precisión. Sin embargo, él solo sabía acerca del bautismo de Juan. "
  },
  {
    "verse": 26,
    "text": " Cuando Priscila y Aquila lo escucharon predicar con valentía en la sinagoga, lo llevaron aparte y le explicaron el camino de Dios con aún más precisión."
  },
  {
    "verse": 27,
    "text": " Apolos pensaba ir a Acaya, y los hermanos de Éfeso lo animaron para que fuera. Les escribieron a los creyentes de Acaya para pedirles que lo recibieran. Cuando Apolos llegó, resultó ser de gran beneficio para los que, por la gracia de Dios, habían creído. "
  },
  {
    "verse": 28,
    "text": " Refutaba a los judíos en debates públicos con argumentos poderosos. Usando las Escrituras, les explicaba que Jesús es el Mesías."
  }
]