[
  {
    "verse": 1,
    "text": " Pablo fue primero a Derbe y luego a Listra, donde había un discípulo joven llamado Timoteo. Su madre era una creyente judía, pero su padre era griego. "
  },
  {
    "verse": 2,
    "text": " Los creyentes de Listra e Iconio tenían un buen concepto de Timoteo, "
  },
  {
    "verse": 3,
    "text": " de modo que Pablo quiso que él los acompañara en el viaje. Por respeto a los judíos de la región, dispuso que Timoteo se circuncidara antes de salir, ya que todos sabían que su padre era griego. "
  },
  {
    "verse": 4,
    "text": " Luego fueron de ciudad en ciudad enseñando a los creyentes a que siguieran las decisiones tomadas por los apóstoles y los ancianos de Jerusalén. "
  },
  {
    "verse": 5,
    "text": " Así que las iglesias se fortalecían en su fe y el número de creyentes crecía cada día."
  },
  {
    "verse": 6,
    "text": " Luego, Pablo y Silas viajaron por la región de Frigia y Galacia, porque el Espíritu Santo les había impedido que predicaran la palabra en la provincia de Asia en ese tiempo. "
  },
  {
    "verse": 7,
    "text": " Luego, al llegar a los límites con Misia, se dirigieron al norte, hacia la provincia de Bitinia, pero de nuevo el Espíritu de Jesús no les permitió ir allí. "
  },
  {
    "verse": 8,
    "text": " Así que siguieron su viaje por Misia hasta el puerto de Troas."
  },
  {
    "verse": 9,
    "text": " Esa noche Pablo tuvo una visión. Puesto de pie, un hombre de Macedonia—al norte de Grecia—le rogaba: «¡Ven aquí a Macedonia y ayúdanos!». "
  },
  {
    "verse": 10,
    "text": " Entonces decidimos salir de inmediato hacia Macedonia, después de haber llegado a la conclusión de que Dios nos llamaba a predicar la Buena Noticia allí."
  },
  {
    "verse": 11,
    "text": " Subimos a bordo de un barco en Troas, navegamos directo a la isla de Samotracia y, al día siguiente, desembarcamos en Neápolis. "
  },
  {
    "verse": 12,
    "text": " De allí llegamos a Filipos, una ciudad principal de ese distrito de Macedonia y una colonia romana. Y nos quedamos allí varios días."
  },
  {
    "verse": 13,
    "text": " El día de descanso nos alejamos un poco de la ciudad y fuimos a la orilla de un río, donde pensamos que la gente se reuniría para orar, y nos sentamos a hablar con unas mujeres que se habían congregado allí. "
  },
  {
    "verse": 14,
    "text": " Una de ellas era Lidia, de la ciudad de Tiatira, una comerciante de tela púrpura muy costosa, quien adoraba a Dios. Mientras nos escuchaba, el Señor abrió su corazón y aceptó lo que Pablo decía. "
  },
  {
    "verse": 15,
    "text": " Ella y los de su casa fueron bautizados, y nos invitó a que fuéramos sus huéspedes. «Si ustedes reconocen que soy una verdadera creyente en el Señor—dijo ella—, vengan a quedarse en mi casa». Y nos insistió hasta que aceptamos."
  },
  {
    "verse": 16,
    "text": " Cierto día, cuando íbamos al lugar de oración, nos encontramos con una joven esclava que tenía un espíritu que le permitía adivinar el futuro. Por medio de la adivinación, ganaba mucho dinero para sus amos. "
  },
  {
    "verse": 17,
    "text": " Ella seguía a Pablo y también al resto de nosotros, gritando: «Estos hombres son siervos del Dios Altísimo y han venido para decirles cómo ser salvos»."
  },
  {
    "verse": 18,
    "text": " Esto mismo sucedió día tras día hasta que Pablo se exasperó de tal manera que se dio la vuelta y le dijo al demonio que estaba dentro de la joven: «Te ordeno, en el nombre de Jesucristo, que salgas de ella». Y al instante el demonio la dejó."
  },
  {
    "verse": 19,
    "text": " Las esperanzas de sus amos de hacerse ricos ahora quedaron destruidas, así que agarraron a Pablo y a Silas y los arrastraron hasta la plaza del mercado ante las autoridades. "
  },
  {
    "verse": 20,
    "text": " «¡Toda la ciudad está alborotada a causa de estos judíos!—les gritaron a los funcionarios de la ciudad—. "
  },
  {
    "verse": 21,
    "text": " Enseñan costumbres que nosotros, los romanos, no podemos practicar porque son ilegales»."
  },
  {
    "verse": 22,
    "text": " Enseguida se formó una turba contra Pablo y Silas, y los funcionarios de la ciudad ordenaron que les quitaran la ropa y los golpearan con varas de madera. "
  },
  {
    "verse": 23,
    "text": " Los golpearon severamente y después los metieron en la cárcel. Le ordenaron al carcelero que se asegurara de que no escaparan. "
  },
  {
    "verse": 24,
    "text": " Así que el carcelero los puso en el calabozo de más adentro y les sujetó los pies en el cepo."
  },
  {
    "verse": 25,
    "text": " Alrededor de la medianoche, Pablo y Silas estaban orando y cantando himnos a Dios, y los demás prisioneros escuchaban. "
  },
  {
    "verse": 26,
    "text": " De repente, hubo un gran terremoto y la cárcel se sacudió hasta sus cimientos. Al instante, todas las puertas se abrieron de golpe, ¡y a todos los prisioneros se les cayeron las cadenas! "
  },
  {
    "verse": 27,
    "text": " El carcelero se despertó y vio las puertas abiertas de par en par. Dio por sentado que los prisioneros se habían escapado, por lo que sacó su espada para matarse; "
  },
  {
    "verse": 28,
    "text": " pero Pablo le gritó: «¡Detente! ¡No te mates! ¡Estamos todos aquí!»."
  },
  {
    "verse": 29,
    "text": " El carcelero pidió una luz y corrió al calabozo y cayó temblando ante Pablo y Silas. "
  },
  {
    "verse": 30,
    "text": " Después los sacó y les preguntó: —Señores, ¿qué debo hacer para ser salvo?"
  },
  {
    "verse": 31,
    "text": " Ellos le contestaron: —Cree en el Señor Jesús y serás salvo, junto con todos los de tu casa."
  },
  {
    "verse": 32,
    "text": " Y le presentaron la palabra del Señor tanto a él como a todos los que vivían en su casa. "
  },
  {
    "verse": 33,
    "text": " Aun a esa hora de la noche, el carcelero los atendió y les lavó las heridas. Enseguida ellos lo bautizaron a él y a todos los de su casa. "
  },
  {
    "verse": 34,
    "text": " El carcelero los llevó adentro de su casa y les dio de comer, y tanto él como los de su casa se alegraron porque todos habían creído en Dios."
  },
  {
    "verse": 35,
    "text": " A la mañana siguiente, los funcionarios de la ciudad mandaron a la policía para que le dijera al carcelero: «¡Suelta a esos hombres!». "
  },
  {
    "verse": 36,
    "text": " Entonces el carcelero le dijo a Pablo: —Los funcionarios de la ciudad han dicho que tú y Silas quedan en libertad. Vayan en paz."
  },
  {
    "verse": 37,
    "text": " Pero Pablo respondió: —Ellos nos golpearon en público sin llevarnos a juicio y nos metieron en la cárcel, y nosotros somos ciudadanos romanos. ¿Ahora quieren que nos vayamos a escondidas? ¡De ninguna manera! ¡Que vengan ellos mismos a ponernos en libertad!"
  },
  {
    "verse": 38,
    "text": " Cuando la policía dio su informe, los funcionarios de la ciudad se alarmaron al enterarse de que Pablo y Silas eran ciudadanos romanos. "
  },
  {
    "verse": 39,
    "text": " Entonces fueron a la cárcel y se disculparon con ellos. Luego los sacaron de allí y les suplicaron que se fueran de la ciudad. "
  },
  {
    "verse": 40,
    "text": " Una vez que salieron de la cárcel, Pablo y Silas regresaron a la casa de Lidia. Allí se reunieron con los creyentes y los animaron una vez más. Después se fueron de la ciudad."
  }
]