[
  {
    "verse": 1,
    "text": " Una vez a salvo en la costa, nos enteramos de que estábamos en la isla de Malta. "
  },
  {
    "verse": 2,
    "text": " La gente de la isla fue muy amable con nosotros. Hacía frío y llovía, entonces encendieron una fogata en la orilla para recibirnos."
  },
  {
    "verse": 3,
    "text": " Mientras Pablo juntaba una brazada de leña y la echaba en el fuego, una serpiente venenosa que huía del calor lo mordió en la mano. "
  },
  {
    "verse": 4,
    "text": " Los habitantes de la isla, al ver la serpiente colgando de su mano, se decían unos a otros: «¡Sin duda este es un asesino! Aunque se salvó del mar, la justicia no le permitirá vivir»; "
  },
  {
    "verse": 5,
    "text": " pero Pablo se sacudió la serpiente en el fuego y no sufrió ningún daño. "
  },
  {
    "verse": 6,
    "text": " La gente esperaba que él se hinchara o que cayera muerto de repente; pero después de esperar y esperar y ver que estaba ileso, cambiaron de opinión y llegaron a la conclusión de que Pablo era un dios."
  },
  {
    "verse": 7,
    "text": " Cerca de la costa adonde llegamos, había una propiedad que pertenecía a Publio, el funcionario principal de la isla. Él nos recibió y nos atendió con amabilidad por tres días. "
  },
  {
    "verse": 8,
    "text": " Dio la casualidad de que el padre de Publio estaba enfermo con fiebre y disentería. Pablo entró a verlo, oró por él, puso sus manos sobre él y lo sanó. "
  },
  {
    "verse": 9,
    "text": " Entonces todos los demás enfermos de la isla también vinieron y fueron sanados. "
  },
  {
    "verse": 10,
    "text": " Como resultado, nos colmaron de honores y, cuando llegó el tiempo de partir, la gente nos proveyó de todo lo que necesitaríamos para el viaje."
  },
  {
    "verse": 11,
    "text": " Tres meses después del naufragio, zarpamos en otro barco, que había pasado el invierno en la isla; era un barco de Alejandría que tenía como figura de proa a los dioses gemelos. "
  },
  {
    "verse": 12,
    "text": " Hicimos la primera parada en Siracusa, donde nos quedamos tres días. "
  },
  {
    "verse": 13,
    "text": " De allí navegamos hasta Regio. Un día después, un viento del sur empezó a soplar, de manera que, al día siguiente, navegamos por la costa hasta Poteoli. "
  },
  {
    "verse": 14,
    "text": " Allí encontramos a algunos creyentes, quienes nos invitaron a pasar una semana con ellos. Y así llegamos a Roma."
  },
  {
    "verse": 15,
    "text": " Los hermanos de Roma se habían enterado de nuestra inminente llegada, y salieron hasta el Foro por el Camino Apio para recibirnos. En Las Tres Tabernas nos esperaba otro grupo. Cuando Pablo los vio, se animó y dio gracias a Dios."
  },
  {
    "verse": 16,
    "text": " Una vez que llegamos a Roma, a Pablo se le permitió hospedarse en un alojamiento privado, aunque estaba bajo la custodia de un soldado."
  },
  {
    "verse": 17,
    "text": " Tres días después de haber llegado, Pablo mandó reunir a los líderes judíos locales. Les dijo: —Hermanos, fui arrestado en Jerusalén y entregado al gobierno romano, a pesar de no haber hecho nada en contra de nuestro pueblo ni de las costumbres de nuestros antepasados. "
  },
  {
    "verse": 18,
    "text": " Los romanos me llevaron a juicio y querían ponerme en libertad, porque no encontraron ninguna causa para condenarme a muerte; "
  },
  {
    "verse": 19,
    "text": " pero cuando los líderes judíos protestaron por la decisión, creí necesario apelar al César, aunque no tenía deseos de presentar cargos contra mi propia gente. "
  },
  {
    "verse": 20,
    "text": " Les pedí a ustedes que vinieran hoy aquí para que nos conociéramos y para que yo pudiera explicarles que estoy atado con esta cadena porque creo que la esperanza de Israel—el Mesías—ya ha venido."
  },
  {
    "verse": 21,
    "text": " Ellos respondieron: —No hemos recibido ninguna carta de Judea ni ningún informe en tu contra de nadie que haya venido por aquí; "
  },
  {
    "verse": 22,
    "text": " pero queremos escuchar lo que tú crees, pues lo único que sabemos de este movimiento es que se le ataca por todas partes."
  },
  {
    "verse": 23,
    "text": " Entonces fijaron una fecha, y ese día mucha gente llegó al lugar donde Pablo estaba alojado. Él explicó y dio testimonio acerca del reino de Dios y trató de convencerlos acerca de Jesús con las Escrituras. Usando la ley de Moisés y los libros de los profetas, les habló desde la mañana hasta la noche. "
  },
  {
    "verse": 24,
    "text": " Algunos se convencieron por las cosas que dijo, pero otros no creyeron. "
  },
  {
    "verse": 25,
    "text": " Después de discutir entre unos y otros, se fueron con las siguientes palabras finales de Pablo: «El Espíritu Santo tenía razón cuando les dijo a sus antepasados por medio del profeta Isaías:"
  },
  {
    "verse": 26,
    "text": " “Ve y dile a este pueblo: Cuando ustedes oigan lo que digo, no entenderán. Cuando vean lo que hago, no comprenderán."
  },
  {
    "verse": 27,
    "text": " Pues el corazón de este pueblo está endurecido, y sus oídos no pueden oír, y han cerrado los ojos, así que sus ojos no pueden ver, y sus oídos no pueden oír, y su corazón no puede entender, y no pueden volver a mí para que yo los sane”."
  },
  {
    "verse": 28,
    "text": " Así que quiero que sepan que esta salvación de Dios también se ha ofrecido a los gentiles, y ellos la aceptarán»."
  },
  {
    "verse": 29,
    "text": ""
  },
  {
    "verse": 30,
    "text": " Durante los dos años siguientes Pablo vivió en Roma pagando sus gastos él mismo. Recibía a todos los que lo visitaban, "
  },
  {
    "verse": 31,
    "text": " y proclamaba con valentía el reino de Dios y enseñaba acerca del Señor Jesucristo; y nadie intentó detenerlo."
  }
]