[
  {
    "verse": 1,
    "text": " Después de despedirnos de los ancianos de Éfeso, navegamos directamente a la isla de Cos. Al día siguiente, llegamos a Rodas y luego fuimos a Pátara. "
  },
  {
    "verse": 2,
    "text": " Allí abordamos un barco que iba a Fenicia. "
  },
  {
    "verse": 3,
    "text": " Divisamos la isla de Chipre, la pasamos por nuestra izquierda y llegamos al puerto de Tiro, en Siria, donde el barco tenía que descargar."
  },
  {
    "verse": 4,
    "text": " Desembarcamos, encontramos a los creyentes del lugar y nos quedamos con ellos una semana. Estos creyentes profetizaron por medio del Espíritu Santo, que Pablo no debía seguir a Jerusalén. "
  },
  {
    "verse": 5,
    "text": " Cuando regresamos al barco al final de esa semana, toda la congregación, incluidos las mujeres y los niños, salieron de la ciudad y nos acompañaron a la orilla del mar. Allí nos arrodillamos, oramos "
  },
  {
    "verse": 6,
    "text": " y nos despedimos. Luego abordamos el barco y ellos volvieron a casa."
  },
  {
    "verse": 7,
    "text": " Después de dejar Tiro, la siguiente parada fue Tolemaida, donde saludamos a los hermanos y nos quedamos un día. "
  },
  {
    "verse": 8,
    "text": " Al día siguiente, continuamos hasta Cesarea y nos quedamos en la casa de Felipe el evangelista, uno de los siete hombres que habían sido elegidos para distribuir los alimentos. "
  },
  {
    "verse": 9,
    "text": " Tenía cuatro hijas solteras, que habían recibido el don de profecía."
  },
  {
    "verse": 10,
    "text": " Varios días después, llegó de Judea un hombre llamado Ágabo, quien también tenía el don de profecía. "
  },
  {
    "verse": 11,
    "text": " Se acercó, tomó el cinturón de Pablo y se ató los pies y las manos. Luego dijo: «El Espíritu Santo declara: “De esta forma será atado el dueño de este cinturón por los líderes judíos en Jerusalén y entregado a los gentiles”». "
  },
  {
    "verse": 12,
    "text": " Cuando lo oímos, tanto nosotros como los creyentes del lugar le suplicamos a Pablo que no fuera a Jerusalén."
  },
  {
    "verse": 13,
    "text": " Pero él dijo: «¿Por qué todo este llanto? ¡Me parten el corazón! Yo estoy dispuesto no solo a ser encarcelado en Jerusalén, sino incluso a morir por el Señor Jesús». "
  },
  {
    "verse": 14,
    "text": " Al ver que era imposible convencerlo, nos dimos por vencidos y dijimos: «Que se haga la voluntad del Señor»."
  },
  {
    "verse": 15,
    "text": " Después de esto, empacamos nuestras cosas y salimos hacia Jerusalén. "
  },
  {
    "verse": 16,
    "text": " Algunos creyentes de Cesarea nos acompañaron y nos llevaron a la casa de Mnasón, un hombre originario de Chipre y uno de los primeros creyentes. "
  },
  {
    "verse": 17,
    "text": " Cuando llegamos, los hermanos de Jerusalén nos dieron una calurosa bienvenida."
  },
  {
    "verse": 18,
    "text": " Al día siguiente, Pablo fue con nosotros para encontrarnos con Santiago, y todos los ancianos de la iglesia de Jerusalén estaban presentes. "
  },
  {
    "verse": 19,
    "text": " Después de saludarlos, Pablo dio un informe detallado de las cosas que Dios había realizado entre los gentiles mediante su ministerio."
  },
  {
    "verse": 20,
    "text": " Después de oírlo, alabaron a Dios. Luego dijeron: «Tú sabes, querido hermano, cuántos miles de judíos también han creído, y todos ellos siguen muy en serio la ley de Moisés; "
  },
  {
    "verse": 21,
    "text": " pero se les ha dicho a los creyentes judíos de aquí, de Jerusalén, que tú enseñas a todos los judíos que viven entre los gentiles que abandonen la ley de Moisés. Ellos han oído que les enseñas que no circunciden a sus hijos ni que practiquen otras costumbres judías. "
  },
  {
    "verse": 22,
    "text": " ¿Qué debemos hacer? Seguramente se van a enterar de tu llegada."
  },
  {
    "verse": 23,
    "text": " »Queremos que hagas lo siguiente: hay entre nosotros cuatro hombres que han cumplido su voto; "
  },
  {
    "verse": 24,
    "text": " acompáñalos al templo y participa con ellos en la ceremonia de purificación, y paga tú los gastos para que se rapen la cabeza según el ritual judío. Entonces todos sabrán que los rumores son falsos y que tú mismo cumples las leyes judías."
  },
  {
    "verse": 25,
    "text": " »En cuanto a los creyentes gentiles, ellos deben hacer lo que ya les dijimos en una carta: abstenerse de comer alimentos ofrecidos a ídolos, de consumir sangre o la carne de animales estrangulados, y de la inmoralidad sexual»."
  },
  {
    "verse": 26,
    "text": " Así que, al día siguiente, Pablo fue al templo con los otros hombres. Ya comenzado el ritual de purificación, anunció públicamente la fecha en que se cumpliría el tiempo de los votos y se ofrecerían sacrificios por cada uno de los hombres."
  },
  {
    "verse": 27,
    "text": " Cuando estaban por cumplirse los siete días del voto, unos judíos de la provincia de Asia vieron a Pablo en el templo e incitaron a una turba en su contra. Lo agarraron "
  },
  {
    "verse": 28,
    "text": " mientras gritaban: «¡Hombres de Israel, ayúdennos! Este es el hombre que predica en contra de nuestro pueblo en todas partes y les dice a todos que desobedezcan las leyes judías. Habla en contra del templo, ¡y hasta profana este lugar santo llevando gentiles adentro!». "
  },
  {
    "verse": 29,
    "text": " (Pues más temprano ese mismo día lo habían visto en la ciudad con Trófimo, un gentil de Éfeso, y supusieron que Pablo lo había llevado al templo)."
  },
  {
    "verse": 30,
    "text": " Toda la ciudad fue estremecida por estas acusaciones y se desencadenó un gran disturbio. Agarraron a Pablo y lo arrastraron fuera del templo e inmediatamente cerraron las puertas detrás de él. "
  },
  {
    "verse": 31,
    "text": " Cuando estaban a punto de matarlo, le llegó al comandante del regimiento romano la noticia de que toda Jerusalén estaba alborotada. "
  },
  {
    "verse": 32,
    "text": " De inmediato el comandante llamó a sus soldados y oficiales y corrió entre la multitud. Cuando la turba vio que venían el comandante y las tropas, dejaron de golpear a Pablo."
  },
  {
    "verse": 33,
    "text": " Luego el comandante lo arrestó y ordenó que lo sujetaran con dos cadenas. Le preguntó a la multitud quién era él y qué había hecho. "
  },
  {
    "verse": 34,
    "text": " Unos gritaban una cosa, y otros otra. Como no pudo averiguar la verdad entre todo el alboroto y la confusión, ordenó que llevaran a Pablo a la fortaleza. "
  },
  {
    "verse": 35,
    "text": " Cuando Pablo llegó a las escaleras, la turba se puso tan violenta que los soldados tuvieron que levantarlo sobre sus hombros para protegerlo. "
  },
  {
    "verse": 36,
    "text": " Y la multitud seguía gritando desde atrás: «¡Mátenlo! ¡Mátenlo!»."
  },
  {
    "verse": 37,
    "text": " Cuando estaban por llevarlo adentro, Pablo le dijo al comandante: —¿Puedo hablar con usted? —¿¡Hablas griego!?—le preguntó el comandante, sorprendido—. "
  },
  {
    "verse": 38,
    "text": " ¿No eres tú el egipcio que encabezó una rebelión hace un tiempo y llevó al desierto a cuatro mil miembros del grupo llamado “Los Asesinos”?"
  },
  {
    "verse": 39,
    "text": " —No—contestó Pablo—, soy judío y ciudadano de Tarso de Cilicia, que es una ciudad importante. Por favor, permítame hablar con esta gente."
  },
  {
    "verse": 40,
    "text": " El comandante estuvo de acuerdo, entonces Pablo se puso de pie en las escaleras e hizo señas para pedir silencio. Pronto un gran silencio envolvió a la multitud, y Pablo se dirigió a la gente en su propia lengua, en arameo."
  }
]