[
  {
    "verse": 1,
    "text": " Tres días después de que Festo llegó a Cesarea para asumir sus nuevas funciones, partió hacia Jerusalén, "
  },
  {
    "verse": 2,
    "text": " donde los sacerdotes principales y otros líderes judíos se reunieron con él y le presentaron sus acusaciones contra Pablo. "
  },
  {
    "verse": 3,
    "text": " Le pidieron a Festo que les hiciera el favor de trasladar a Pablo a Jerusalén (ya que tenían pensado tenderle una emboscada y matarlo en el camino). "
  },
  {
    "verse": 4,
    "text": " Pero Festo respondió que Pablo estaba en Cesarea y que pronto él mismo iba a regresar allí. "
  },
  {
    "verse": 5,
    "text": " Así que les dijo: «Algunos de ustedes que tengan autoridad pueden volver conmigo. Si Pablo ha hecho algo malo, entonces podrán presentar sus acusaciones»."
  },
  {
    "verse": 6,
    "text": " Unos ocho o diez días después, Festo regresó a Cesarea y, al día siguiente, tomó su lugar en la corte y ordenó que trajeran a Pablo. "
  },
  {
    "verse": 7,
    "text": " Cuando Pablo llegó, los líderes judíos de Jerusalén lo rodearon e hicieron muchas acusaciones graves que no podían probar."
  },
  {
    "verse": 8,
    "text": " Pablo negó los cargos. «No soy culpable de ningún delito contra las leyes judías, ni contra el templo, ni contra el gobierno romano», dijo."
  },
  {
    "verse": 9,
    "text": " Entonces Festo, queriendo complacer a los judíos, le preguntó: —¿Estás dispuesto a ir a Jerusalén y ser juzgado ante mí allá?"
  },
  {
    "verse": 10,
    "text": " Pero Pablo contestó: —¡No! Esta es la corte oficial romana, por lo tanto, debo ser juzgado aquí mismo. Usted sabe muy bien que no soy culpable de hacer daño a los judíos. "
  },
  {
    "verse": 11,
    "text": " Si he hecho algo digno de muerte, no me niego a morir; pero si soy inocente, nadie tiene el derecho de entregarme a estos hombres para que me maten. ¡Apelo al César!"
  },
  {
    "verse": 12,
    "text": " Festo consultó con sus consejeros y después respondió: —¡Muy bien! Has apelado al César, ¡y al César irás!"
  },
  {
    "verse": 13,
    "text": " Unos días más tarde el rey Agripa llegó con su hermana, Berenice, a presentar sus respetos a Festo. "
  },
  {
    "verse": 14,
    "text": " Durante su visita de varios días, Festo conversó con el rey acerca del caso de Pablo. —Aquí hay un prisionero—le dijo—cuyo caso me dejó Félix. "
  },
  {
    "verse": 15,
    "text": " Cuando yo estaba en Jerusalén, los sacerdotes principales y los ancianos judíos presentaron cargos en su contra y me pidieron que yo lo condenara. "
  },
  {
    "verse": 16,
    "text": " Les hice ver que la ley romana no declara culpable a nadie sin antes tener un juicio. El acusado debe tener una oportunidad para que confronte a sus acusadores y se defienda."
  },
  {
    "verse": 17,
    "text": " »Cuando los acusadores de Pablo llegaron aquí para el juicio, yo no me demoré. Convoqué al tribunal el día siguiente y di órdenes para que trajeran a Pablo, "
  },
  {
    "verse": 18,
    "text": " pero las acusaciones que hicieron en su contra no correspondían a ninguno de los delitos que yo esperaba. "
  },
  {
    "verse": 19,
    "text": " En cambio, tenían algo que ver con su religión y con un hombre muerto llamado Jesús, quien—según Pablo—está vivo. "
  },
  {
    "verse": 20,
    "text": " No sabía cómo investigar estas cuestiones, así que le pregunté si él estaba dispuesto a ser juzgado por estos cargos en Jerusalén; "
  },
  {
    "verse": 21,
    "text": " pero Pablo apeló al emperador para que resuelva su caso. Así que di órdenes de que lo mantuvieran bajo custodia hasta que yo pudiera hacer los arreglos necesarios para enviarlo al César."
  },
  {
    "verse": 22,
    "text": " —Me gustaría oír personalmente a ese hombre—dijo Agripa. Y Festo respondió: —¡Mañana lo oirás!"
  },
  {
    "verse": 23,
    "text": " Así que, al día siguiente, Agripa y Berenice llegaron al auditorio con gran pompa, acompañados por oficiales militares y hombres prominentes de la ciudad. Festo dio órdenes de que trajeran a Pablo. "
  },
  {
    "verse": 24,
    "text": " Después Festo dijo: «Rey Agripa y los demás presentes, este es el hombre a quien todos los judíos tanto aquí como en Jerusalén quieren ver muerto; "
  },
  {
    "verse": 25,
    "text": " pero en mi opinión, él no ha hecho nada que merezca la muerte. Sin embargo, como apeló al emperador, decidí enviarlo a Roma."
  },
  {
    "verse": 26,
    "text": " »¿Pero qué debo escribirle al emperador?, pues no hay ningún cargo concreto en su contra. Así que lo he traído ante todos ustedes—especialmente ante ti, rey Agripa—para tener algo que escribir después de que lo interroguemos. "
  },
  {
    "verse": 27,
    "text": " ¡Pues no tiene sentido enviarle un prisionero al emperador sin especificar los cargos que hay en su contra!»."
  }
]