[
  {
    "verse": 1,
    "text": " El día de Pentecostés, todos los creyentes estaban reunidos en un mismo lugar. "
  },
  {
    "verse": 2,
    "text": " De repente, se oyó un ruido desde el cielo parecido al estruendo de un viento fuerte e impetuoso que llenó la casa donde estaban sentados. "
  },
  {
    "verse": 3,
    "text": " Luego, algo parecido a unas llamas o lenguas de fuego aparecieron y se posaron sobre cada uno de ellos. "
  },
  {
    "verse": 4,
    "text": " Y todos los presentes fueron llenos del Espíritu Santo y comenzaron a hablar en otros idiomas, conforme el Espíritu Santo les daba esa capacidad."
  },
  {
    "verse": 5,
    "text": " En esa ocasión, había judíos devotos de todas las naciones, que vivían en Jerusalén. "
  },
  {
    "verse": 6,
    "text": " Cuando oyeron el fuerte ruido, todos llegaron corriendo y quedaron desconcertados al escuchar sus propios idiomas hablados por los creyentes."
  },
  {
    "verse": 7,
    "text": " Estaban totalmente asombrados. «¿Cómo puede ser?—exclamaban—. Todas estas personas son de Galilea, "
  },
  {
    "verse": 8,
    "text": " ¡y aun así las oímos hablar en nuestra lengua materna! "
  },
  {
    "verse": 9,
    "text": " Aquí estamos nosotros: partos, medos, elamitas, gente de Mesopotamia, Judea, Capadocia, Ponto, de la provincia de Asia, "
  },
  {
    "verse": 10,
    "text": " de Frigia, Panfilia, Egipto y de las áreas de Libia alrededor de Cirene, visitantes de Roma "
  },
  {
    "verse": 11,
    "text": " (tanto judíos como convertidos al judaísmo), cretenses y árabes. ¡Y todos oímos a esta gente hablar en nuestro propio idioma acerca de las cosas maravillosas que Dios ha hecho!». "
  },
  {
    "verse": 12,
    "text": " Quedaron allí, maravillados y perplejos. «¿Qué querrá decir esto?», se preguntaban unos a otros."
  },
  {
    "verse": 13,
    "text": " Pero otros entre la multitud se burlaban de ellos diciendo: «Solo están borrachos, eso es todo»."
  },
  {
    "verse": 14,
    "text": " Entonces Pedro dio un paso adelante junto con los otros once apóstoles y gritó a la multitud: «¡Escuchen con atención, todos ustedes, compatriotas judíos y residentes de Jerusalén! No se equivoquen. "
  },
  {
    "verse": 15,
    "text": " Estas personas no están borrachas, como algunos de ustedes suponen. Las nueve de la mañana es demasiado temprano para emborracharse. "
  },
  {
    "verse": 16,
    "text": " No, lo que ustedes ven es lo que el profeta Joel predijo hace mucho tiempo:"
  },
  {
    "verse": 17,
    "text": " “En los últimos días—dice Dios—, derramaré mi Espíritu sobre toda la gente. Sus hijos e hijas profetizarán. Sus jóvenes tendrán visiones, y sus ancianos tendrán sueños."
  },
  {
    "verse": 18,
    "text": " En esos días derramaré mi Espíritu aun sobre mis siervos—hombres y mujeres por igual— y profetizarán."
  },
  {
    "verse": 19,
    "text": " Y haré maravillas arriba en los cielos y señales abajo en la tierra: sangre, fuego y nubes de humo."
  },
  {
    "verse": 20,
    "text": " El sol se oscurecerá, y la luna se pondrá roja como la sangre antes de que llegue el grande y glorioso día del Señor."
  },
  {
    "verse": 21,
    "text": " Pero todo el que invoque el nombre del Señor será salvo”."
  },
  {
    "verse": 22,
    "text": " »Pueblo de Israel, ¡escucha! Dios públicamente aprobó a Jesús de Nazaret al hacer milagros poderosos, maravillas y señales por medio de él, como ustedes bien saben; "
  },
  {
    "verse": 23,
    "text": " pero Dios sabía lo que iba a suceder y su plan predeterminado se llevó a cabo cuando Jesús fue traicionado. Con la ayuda de gentiles sin ley, ustedes lo clavaron en la cruz y lo mataron; "
  },
  {
    "verse": 24,
    "text": " pero Dios lo liberó de los terrores de la muerte y lo volvió a la vida, pues la muerte no pudo retenerlo bajo su dominio. "
  },
  {
    "verse": 25,
    "text": " El rey David dijo lo siguiente acerca de él: “Veo que el Señor siempre está conmigo. No seré sacudido, porque él está aquí a mi lado."
  },
  {
    "verse": 26,
    "text": " ¡Con razón mi corazón está contento, y mi lengua grita sus alabanzas! Mi cuerpo descansa en esperanza."
  },
  {
    "verse": 27,
    "text": " Pues tú no dejarás mi alma entre los muertos ni permitirás que tu Santo se pudra en la tumba."
  },
  {
    "verse": 28,
    "text": " Me has mostrado el camino de la vida y me llenarás con la alegría de tu presencia”."
  },
  {
    "verse": 29,
    "text": " »Queridos hermanos, ¡piensen en esto! Pueden estar seguros de que el patriarca David no se refería a sí mismo, porque él murió, fue enterrado y su tumba está todavía aquí entre nosotros; "
  },
  {
    "verse": 30,
    "text": " pero él era un profeta y sabía que Dios había prometido mediante un juramento que uno de los propios descendientes de David se sentaría en su trono. "
  },
  {
    "verse": 31,
    "text": " David estaba mirando hacia el futuro y hablaba de la resurrección del Mesías. Él decía que Dios no lo dejaría entre los muertos ni permitiría que su cuerpo se pudriera en la tumba."
  },
  {
    "verse": 32,
    "text": " »Dios levantó a Jesús de los muertos y de esto todos nosotros somos testigos. "
  },
  {
    "verse": 33,
    "text": " Ahora él ha sido exaltado al lugar de más alto honor en el cielo, a la derecha de Dios. Y el Padre, según lo había prometido, le dio el Espíritu Santo para que lo derramara sobre nosotros, tal como ustedes lo ven y lo oyen hoy. "
  },
  {
    "verse": 34,
    "text": " Pues David nunca ascendió al cielo; sin embargo, dijo: “El Señor le dijo a mi Señor: ‘Siéntate en el lugar de honor a mi derecha,"
  },
  {
    "verse": 35,
    "text": " hasta que humille a tus enemigos y los ponga por debajo de tus pies’”."
  },
  {
    "verse": 36,
    "text": " »Por lo tanto, que todos en Israel sepan sin lugar a dudas, que a este Jesús, a quien ustedes crucificaron, ¡Dios lo ha hecho tanto Señor como Mesías!»."
  },
  {
    "verse": 37,
    "text": " Las palabras de Pedro traspasaron el corazón de ellos, quienes le dijeron a él y a los demás apóstoles: —Hermanos, ¿qué debemos hacer?"
  },
  {
    "verse": 38,
    "text": " Pedro contestó: —Cada uno de ustedes debe arrepentirse de sus pecados y volver a Dios, y ser bautizado en el nombre de Jesucristo para el perdón de sus pecados. Entonces recibirán el regalo del Espíritu Santo. "
  },
  {
    "verse": 39,
    "text": " Esta promesa es para ustedes, para sus hijos y para los que están lejos, es decir, para todos los que han sido llamados por el Señor nuestro Dios."
  },
  {
    "verse": 40,
    "text": " Entonces Pedro siguió predicando por largo rato, y les rogaba con insistencia a todos sus oyentes: «¡Sálvense de esta generación perversa!»."
  },
  {
    "verse": 41,
    "text": " Los que creyeron lo que Pedro dijo fueron bautizados y sumados a la iglesia en ese mismo día, como tres mil en total."
  },
  {
    "verse": 42,
    "text": " Todos los creyentes se dedicaban a las enseñanzas de los apóstoles, a la comunión fraternal, a participar juntos en las comidas (entre ellas la Cena del Señor), y a la oración."
  },
  {
    "verse": 43,
    "text": " Un profundo temor reverente vino sobre todos ellos, y los apóstoles realizaban muchas señales milagrosas y maravillas. "
  },
  {
    "verse": 44,
    "text": " Todos los creyentes se reunían en un mismo lugar y compartían todo lo que tenían. "
  },
  {
    "verse": 45,
    "text": " Vendían sus propiedades y posesiones y compartían el dinero con aquellos en necesidad. "
  },
  {
    "verse": 46,
    "text": " Adoraban juntos en el templo cada día, se reunían en casas para la Cena del Señor y compartían sus comidas con gran gozo y generosidad, "
  },
  {
    "verse": 47,
    "text": " todo el tiempo alabando a Dios y disfrutando de la buena voluntad de toda la gente. Y cada día el Señor agregaba a esa comunidad cristiana los que iban siendo salvos."
  }
]