[
  {
    "verse": 1,
    "text": " Cuando se acabó el alboroto, Pablo mandó llamar a los creyentes y los alentó. Después se despidió y viajó a Macedonia. "
  },
  {
    "verse": 2,
    "text": " Mientras estuvo allí, animó a los creyentes en cada pueblo que atravesó. Luego descendió a Grecia, "
  },
  {
    "verse": 3,
    "text": " donde se quedó tres meses. Se preparaba para regresar en barco a Siria cuando descubrió que unos judíos tramaban una conspiración contra su vida; entonces decidió regresar por Macedonia."
  },
  {
    "verse": 4,
    "text": " Varios hombres viajaban con él. Sus nombres eran Sópater, hijo de Pirro, de Berea; Aristarco y Segundo, de Tesalónica; Gayo, de Derbe; Timoteo; también Tíquico y Trófimo, de la provincia de Asia. "
  },
  {
    "verse": 5,
    "text": " Ellos se adelantaron y nos esperaron en Troas. "
  },
  {
    "verse": 6,
    "text": " Finalizada la Pascua, subimos a un barco en Filipos de Macedonia y, cinco días después, nos reencontramos con ellos en Troas, donde nos quedamos una semana."
  },
  {
    "verse": 7,
    "text": " El primer día de la semana, nos reunimos con los creyentes locales para participar de la Cena del Señor. Pablo les estaba predicando y, como iba a viajar el día siguiente, siguió hablando hasta la medianoche. "
  },
  {
    "verse": 8,
    "text": " El cuarto de la planta alta, donde nos reuníamos, estaba iluminado con muchas lámparas que titilaban. "
  },
  {
    "verse": 9,
    "text": " Como Pablo hablaba y hablaba, a un joven llamado Eutico, que estaba sentado en el borde de la ventana, le dio mucho sueño. Finalmente se quedó profundamente dormido y se cayó desde el tercer piso y murió. "
  },
  {
    "verse": 10,
    "text": " Pablo bajó, se inclinó sobre él y lo tomó en sus brazos. «No se preocupen—les dijo—, ¡está vivo!». "
  },
  {
    "verse": 11,
    "text": " Entonces todos regresaron al cuarto de arriba, participaron de la Cena del Señor y comieron juntos. Pablo siguió hablándoles hasta el amanecer y luego se fue. "
  },
  {
    "verse": 12,
    "text": " Mientras tanto, llevaron al joven a su casa vivo y sano, y todos sintieron un gran alivio."
  },
  {
    "verse": 13,
    "text": " Pablo viajó por tierra hasta Asón, donde había arreglado que nos encontráramos con él, y nosotros viajamos por barco. "
  },
  {
    "verse": 14,
    "text": " Allí él se unió a nosotros, y juntos navegamos a Mitilene. "
  },
  {
    "verse": 15,
    "text": " Al otro día, navegamos frente a la isla de Quío. Al día siguiente, cruzamos hasta la isla de Samos y, un día después, llegamos a Mileto."
  },
  {
    "verse": 16,
    "text": " Pablo había decidido navegar sin detenerse en Éfeso porque no quería pasar más tiempo en la provincia de Asia. Se apresuraba a llegar a Jerusalén, de ser posible, para el Festival de Pentecostés. "
  },
  {
    "verse": 17,
    "text": " Cuando llegamos a Mileto, Pablo envió un mensaje a los ancianos de la iglesia de Éfeso para pedirles que vinieran a su encuentro."
  },
  {
    "verse": 18,
    "text": " Cuando llegaron, Pablo declaró: «Ustedes saben que desde el día que pisé la provincia de Asia hasta ahora, "
  },
  {
    "verse": 19,
    "text": " he hecho el trabajo del Señor con humildad y con muchas lágrimas. He soportado las pruebas que me vinieron como consecuencia de las conspiraciones de los judíos. "
  },
  {
    "verse": 20,
    "text": " Nunca me eché para atrás a la hora de decirles lo que necesitaban oír, ya fuera en público o en sus casas. "
  },
  {
    "verse": 21,
    "text": " He tenido un solo mensaje para los judíos y los griegos por igual: la necesidad de arrepentirse del pecado, de volver a Dios y de tener fe en nuestro Señor Jesús."
  },
  {
    "verse": 22,
    "text": " »Ahora estoy obligado por el Espíritu a ir a Jerusalén. No sé lo que me espera allí, "
  },
  {
    "verse": 23,
    "text": " solo que el Espíritu Santo me dice en ciudad tras ciudad que me esperan cárcel y sufrimiento; "
  },
  {
    "verse": 24,
    "text": " pero mi vida no vale nada para mí a menos que la use para terminar la tarea que me asignó el Señor Jesús, la tarea de contarles a otros la Buena Noticia acerca de la maravillosa gracia de Dios."
  },
  {
    "verse": 25,
    "text": " »Y ahora sé que ninguno de ustedes, a quienes les he predicado del reino, volverá a verme. "
  },
  {
    "verse": 26,
    "text": " Declaro hoy que he sido fiel. Si alguien sufre la muerte eterna, no será mi culpa, "
  },
  {
    "verse": 27,
    "text": " porque no me eché para atrás a la hora de declarar todo lo que Dios quiere que ustedes sepan."
  },
  {
    "verse": 28,
    "text": " »Entonces cuídense a sí mismos y cuiden al pueblo de Dios. Alimenten y pastoreen al rebaño de Dios—su iglesia, comprada con su propia sangre—sobre quien el Espíritu Santo los ha designado líderes. "
  },
  {
    "verse": 29,
    "text": " Sé que, después de mi salida, vendrán en medio de ustedes falsos maestros como lobos rapaces y no perdonarán al rebaño. "
  },
  {
    "verse": 30,
    "text": " Incluso algunos hombres de su propio grupo se levantarán y distorsionarán la verdad para poder juntar seguidores. "
  },
  {
    "verse": 31,
    "text": " ¡Cuidado! Recuerden los tres años que pasé con ustedes—de día y de noche mi constante atención y cuidado—así como mis muchas lágrimas por cada uno de ustedes."
  },
  {
    "verse": 32,
    "text": " »Y ahora los encomiendo a Dios y al mensaje de su gracia, que tiene poder para edificarlos y darles una herencia junto con todos los que él ha consagrado para sí mismo."
  },
  {
    "verse": 33,
    "text": " »Yo nunca he codiciado la plata ni el oro ni la ropa de nadie. "
  },
  {
    "verse": 34,
    "text": " Ustedes saben que mis dos manos han trabajado para satisfacer mis propias necesidades e incluso las necesidades de los que estuvieron conmigo. "
  },
  {
    "verse": 35,
    "text": " Y he sido un ejemplo constante de cómo pueden ayudar con trabajo y esfuerzo a los que están en necesidad. Deben recordar las palabras del Señor Jesús: “Hay más bendición en dar que en recibir”»."
  },
  {
    "verse": 36,
    "text": " Cuando Pablo terminó de hablar, se arrodilló y oró con ellos. "
  },
  {
    "verse": 37,
    "text": " Todos lloraban mientras lo abrazaban y le daban besos de despedida. "
  },
  {
    "verse": 38,
    "text": " Estaban tristes principalmente porque les había dicho que nunca más volverían a verlo. Luego lo acompañaron hasta el barco."
  }
]