[
  {
    "verse": 1,
    "text": " Cierta tarde, Pedro y Juan fueron al templo para participar en el servicio de oración de las tres de la tarde. "
  },
  {
    "verse": 2,
    "text": " Mientras se acercaban al templo, llevaban cargando a un hombre cojo de nacimiento. Todos los días lo ponían junto a la puerta del templo, la que se llama Hermosa, para que pidiera limosna a la gente que entraba. "
  },
  {
    "verse": 3,
    "text": " Cuando el hombre vio que Pedro y Juan estaban por entrar, les pidió dinero."
  },
  {
    "verse": 4,
    "text": " Pedro y Juan lo miraron fijamente, y Pedro le dijo: «¡Míranos!». "
  },
  {
    "verse": 5,
    "text": " El hombre lisiado los miró ansiosamente, esperando recibir un poco de dinero, "
  },
  {
    "verse": 6,
    "text": " pero Pedro le dijo: «Yo no tengo plata ni oro para ti, pero te daré lo que tengo. En el nombre de Jesucristo de Nazaret, ¡levántate y camina!»."
  },
  {
    "verse": 7,
    "text": " Entonces Pedro tomó al hombre lisiado de la mano derecha y lo ayudó a levantarse. Y, mientras lo hacía, al instante los pies y los tobillos del hombre fueron sanados y fortalecidos. "
  },
  {
    "verse": 8,
    "text": " ¡Se levantó de un salto, se puso de pie y comenzó a caminar! Luego entró en el templo con ellos caminando, saltando y alabando a Dios."
  },
  {
    "verse": 9,
    "text": " Toda la gente lo vio caminar y lo oyó adorar a Dios. "
  },
  {
    "verse": 10,
    "text": " Cuando se dieron cuenta de que él era el mendigo cojo que muchas veces habían visto junto a la puerta Hermosa, ¡quedaron totalmente sorprendidos! "
  },
  {
    "verse": 11,
    "text": " Llenos de asombro, salieron todos corriendo hacia el pórtico de Salomón, donde estaba el hombre sujetando fuertemente a Pedro y a Juan."
  },
  {
    "verse": 12,
    "text": " Pedro vio esto como una oportunidad y se dirigió a la multitud: «Pueblo de Israel—dijo—, ¿qué hay de sorprendente en esto? ¿Y por qué nos quedan viendo como si hubiéramos hecho caminar a este hombre con nuestro propio poder o nuestra propia rectitud? "
  },
  {
    "verse": 13,
    "text": " Pues es el Dios de Abraham, de Isaac y de Jacob—el Dios de todos nuestros antepasados—quien dio gloria a su siervo Jesús al hacer este milagro. Es el mismo Jesús a quien ustedes rechazaron y entregaron a Pilato, a pesar de que Pilato había decidido ponerlo en libertad. "
  },
  {
    "verse": 14,
    "text": " Ustedes rechazaron a ese santo y justo y, en su lugar, exigieron que soltaran a un asesino. "
  },
  {
    "verse": 15,
    "text": " Ustedes mataron al autor de la vida, pero Dios lo levantó de los muertos. ¡Y nosotros somos testigos de ese hecho!"
  },
  {
    "verse": 16,
    "text": " »Por la fe en el nombre de Jesús, este hombre fue sanado, y ustedes saben que él antes era un lisiado. La fe en el nombre de Jesús lo ha sanado delante de sus propios ojos."
  },
  {
    "verse": 17,
    "text": " »Amigos, yo entiendo que lo que ustedes y sus líderes le hicieron a Jesús fue hecho en ignorancia; "
  },
  {
    "verse": 18,
    "text": " pero Dios estaba cumpliendo lo que los profetas predijeron acerca del Mesías, que él tenía que sufrir estas cosas. "
  },
  {
    "verse": 19,
    "text": " Ahora pues, arrepiéntanse de sus pecados y vuelvan a Dios para que sus pecados sean borrados. "
  },
  {
    "verse": 20,
    "text": " Entonces, de la presencia del Señor vendrán tiempos de refrigerio y él les enviará nuevamente a Jesús, el Mesías designado para ustedes. "
  },
  {
    "verse": 21,
    "text": " Pues él debe permanecer en el cielo hasta el tiempo de la restauración final de todas las cosas, así como Dios lo prometió desde hace mucho mediante sus santos profetas. "
  },
  {
    "verse": 22,
    "text": " Moisés dijo: “El Señor, Dios de ustedes, les levantará un Profeta como yo de entre su propio pueblo. Escuchen con atención todo lo que él les diga”. "
  },
  {
    "verse": 23,
    "text": " Luego Moisés dijo: “Cualquiera que no escuche a ese Profeta será totalmente excluido del pueblo de Dios”."
  },
  {
    "verse": 24,
    "text": " »Comenzando con Samuel, cada profeta habló acerca de lo que sucede hoy en día. "
  },
  {
    "verse": 25,
    "text": " Ustedes son los hijos de esos profetas y están incluidos en el pacto que Dios les prometió a sus antepasados. Pues Dios le dijo a Abraham: “Todas las familias de la tierra serán bendecidas por medio de tus descendientes”. "
  },
  {
    "verse": 26,
    "text": " Cuando Dios levantó a su siervo, Jesús, lo envió primero a ustedes, pueblo de Israel, para bendecirlos al hacer que cada uno se aparte de sus caminos pecaminosos»."
  }
]