[
  {
    "verse": 1,
    "text": " Mientras Pedro y Juan le hablaban a la gente, se vieron enfrentados por los sacerdotes, el capitán de la guardia del templo y algunos de los saduceos. "
  },
  {
    "verse": 2,
    "text": " Estos líderes estaban sumamente molestos porque Pedro y Juan enseñaban a la gente que hay resurrección de los muertos por medio de Jesús. "
  },
  {
    "verse": 3,
    "text": " Los arrestaron y, como ya era de noche, los metieron en la cárcel hasta la mañana siguiente. "
  },
  {
    "verse": 4,
    "text": " Pero muchos de los que habían oído el mensaje lo creyeron, así que el número de hombres creyentes ascendió a un total aproximado de cinco mil."
  },
  {
    "verse": 5,
    "text": " Al día siguiente, el Concilio—integrado por todos los gobernantes, ancianos y maestros de la ley religiosa—se reunió en Jerusalén. "
  },
  {
    "verse": 6,
    "text": " El sumo sacerdote, Anás, estaba presente junto con Caifás, Juan, Alejandro y otros parientes del sumo sacerdote. "
  },
  {
    "verse": 7,
    "text": " Hicieron entrar a los dos discípulos y les preguntaron: —¿Con qué poder o en nombre de quién han hecho esto?"
  },
  {
    "verse": 8,
    "text": " Entonces Pedro, lleno del Espíritu Santo, les dijo: —Gobernantes y ancianos de nuestro pueblo, "
  },
  {
    "verse": 9,
    "text": " ¿nos interrogan hoy por haber hecho una buena obra a un lisiado? ¿Quieren saber cómo fue sanado? "
  },
  {
    "verse": 10,
    "text": " Déjenme decirles claramente tanto a ustedes como a todo el pueblo de Israel que fue sanado por el poderoso nombre de Jesucristo de Nazaret, el hombre a quien ustedes crucificaron pero a quien Dios levantó de los muertos. "
  },
  {
    "verse": 11,
    "text": " Pues es Jesús a quien se refieren las Escrituras cuando dicen: “La piedra que ustedes, los constructores, rechazaron ahora se ha convertido en la piedra principal”."
  },
  {
    "verse": 12,
    "text": " ¡En ningún otro hay salvación! Dios no ha dado ningún otro nombre bajo el cielo, mediante el cual podamos ser salvos."
  },
  {
    "verse": 13,
    "text": " Los miembros del Concilio quedaron asombrados cuando vieron el valor de Pedro y de Juan, porque veían que eran hombres comunes sin ninguna preparación especial en las Escrituras. También los identificaron como hombres que habían estado con Jesús. "
  },
  {
    "verse": 14,
    "text": " Sin embargo, dado que podían ver allí de pie entre ellos al hombre que había sido sanado, no hubo nada que el Concilio pudiera decir. "
  },
  {
    "verse": 15,
    "text": " Así que les ordenaron a Pedro y a Juan que salieran de la sala del Concilio, y consultaron entre ellos."
  },
  {
    "verse": 16,
    "text": " «¿Qué debemos hacer con estos hombres?—se preguntaban unos a otros—. No podemos negar que han hecho una señal milagrosa, y todos en Jerusalén ya lo saben. "
  },
  {
    "verse": 17,
    "text": " Así que para evitar que sigan divulgando su propaganda aún más, tenemos que advertirles que no vuelvan a hablar con nadie en el nombre de Jesús». "
  },
  {
    "verse": 18,
    "text": " Entonces llamaron nuevamente a los apóstoles y les ordenaron que nunca más hablaran ni enseñaran en el nombre de Jesús."
  },
  {
    "verse": 19,
    "text": " Pero Pedro y Juan respondieron: «¿Acaso piensan que Dios quiere que los obedezcamos a ustedes en lugar de a él? "
  },
  {
    "verse": 20,
    "text": " Nosotros no podemos dejar de hablar acerca de todo lo que hemos visto y oído»."
  },
  {
    "verse": 21,
    "text": " Entonces el Concilio los amenazó aún más, pero finalmente los dejaron ir porque no sabían cómo castigarlos sin desatar un disturbio. Pues todos alababan a Dios "
  },
  {
    "verse": 22,
    "text": " por esa señal milagrosa, la sanidad de un hombre que había estado lisiado por más de cuarenta años."
  },
  {
    "verse": 23,
    "text": " Tan pronto como quedaron libres, Pedro y Juan volvieron adonde estaban los demás creyentes y les contaron lo que los sacerdotes principales y los ancianos les habían dicho. "
  },
  {
    "verse": 24,
    "text": " Cuando los creyentes oyeron las noticias, todos juntos alzaron sus voces en oración a Dios: «Oh Señor Soberano, Creador del cielo y de la tierra, del mar y de todo lo que hay en ellos, "
  },
  {
    "verse": 25,
    "text": " hace mucho tiempo tú hablaste por el Espíritu Santo mediante nuestro antepasado David, tu siervo, y dijiste: “¿Por qué estaban tan enojadas las naciones? ¿Por qué perdieron el tiempo en planes inútiles?"
  },
  {
    "verse": 26,
    "text": " Los reyes de la tierra se prepararon para la batalla, los gobernantes se reunieron en contra del Señor y en contra de su Mesías”."
  },
  {
    "verse": 27,
    "text": " »De hecho, ¡eso ha ocurrido aquí en esta misma ciudad! Pues Herodes Antipas, el gobernador Poncio Pilato, los gentiles y el pueblo de Israel estaban todos unidos en contra de Jesús, tu santo siervo, a quien tú ungiste. "
  },
  {
    "verse": 28,
    "text": " Sin embargo, todo lo que hicieron ya estaba determinado de antemano de acuerdo con tu voluntad. "
  },
  {
    "verse": 29,
    "text": " Y ahora, oh Señor, escucha sus amenazas y danos a nosotros, tus siervos, mucho valor al predicar tu palabra. "
  },
  {
    "verse": 30,
    "text": " Extiende tu mano con poder sanador; que se hagan señales milagrosas y maravillas por medio del nombre de tu santo siervo Jesús»."
  },
  {
    "verse": 31,
    "text": " Después de esta oración, el lugar donde estaban reunidos tembló y todos fueron llenos del Espíritu Santo. Y predicaban con valentía la palabra de Dios."
  },
  {
    "verse": 32,
    "text": " Todos los creyentes estaban unidos de corazón y en espíritu. Consideraban que sus posesiones no eran propias, así que compartían todo lo que tenían. "
  },
  {
    "verse": 33,
    "text": " Los apóstoles daban testimonio con poder de la resurrección del Señor Jesús y la gran bendición de Dios estaba sobre todos ellos. "
  },
  {
    "verse": 34,
    "text": " No había necesitados entre ellos, porque los que tenían terrenos o casas los vendían "
  },
  {
    "verse": 35,
    "text": " y llevaban el dinero a los apóstoles para que ellos lo dieran a los que pasaban necesidad."
  },
  {
    "verse": 36,
    "text": " Por ejemplo, había un tal José, a quien los apóstoles le pusieron el sobrenombre Bernabé (que significa «hijo de ánimo»). Él pertenecía a la tribu de Leví y era oriundo de la isla de Chipre. "
  },
  {
    "verse": 37,
    "text": " Vendió un campo que tenía y llevó el dinero a los apóstoles."
  }
]