[
  {
    "verse": 1,
    "text": " Saulo fue uno de los testigos y estuvo totalmente de acuerdo con el asesinato de Esteban. Ese día comenzó una gran ola de persecución que se extendió por toda la iglesia de Jerusalén; y todos los creyentes excepto los apóstoles fueron dispersados por las regiones de Judea y Samaria. "
  },
  {
    "verse": 2,
    "text": " (Con profundo dolor, unos hombres consagrados enterraron a Esteban). "
  },
  {
    "verse": 3,
    "text": " Y Saulo iba por todas partes con la intención de acabar con la iglesia. Iba de casa en casa y sacaba a rastras tanto a hombres como a mujeres y los metía en la cárcel."
  },
  {
    "verse": 4,
    "text": " Así que los creyentes que se esparcieron predicaban la Buena Noticia acerca de Jesús adondequiera que iban. "
  },
  {
    "verse": 5,
    "text": " Felipe, por ejemplo, se dirigió a la ciudad de Samaria y allí le contó a la gente acerca del Mesías. "
  },
  {
    "verse": 6,
    "text": " Las multitudes escuchaban atentamente a Felipe, porque estaban deseosas de oír el mensaje y ver las señales milagrosas que él hacía. "
  },
  {
    "verse": 7,
    "text": " Muchos espíritus malignos fueron expulsados, los cuales gritaban cuando salían de sus víctimas; y muchos que habían sido paralíticos o cojos fueron sanados. "
  },
  {
    "verse": 8,
    "text": " Así que hubo mucha alegría en esa ciudad."
  },
  {
    "verse": 9,
    "text": " Un hombre llamado Simón, quien por muchos años había sido hechicero allí, asombraba a la gente de Samaria y decía ser alguien importante. "
  },
  {
    "verse": 10,
    "text": " Todos, desde el más pequeño hasta el más grande, a menudo se referían a él como «el Grande, el Poder de Dios». "
  },
  {
    "verse": 11,
    "text": " Lo escuchaban con atención porque, por mucho tiempo, él los había maravillado con su magia."
  },
  {
    "verse": 12,
    "text": " Pero ahora la gente creyó el mensaje de Felipe sobre la Buena Noticia acerca del reino de Dios y del nombre de Jesucristo. Como resultado, se bautizaron muchos hombres y mujeres. "
  },
  {
    "verse": 13,
    "text": " Luego el mismo Simón creyó y fue bautizado. Comenzó a seguir a Felipe a todos los lugares adonde él iba y estaba asombrado por las señales y los grandes milagros que Felipe hacía."
  },
  {
    "verse": 14,
    "text": " Cuando los apóstoles de Jerusalén oyeron que la gente de Samaria había aceptado el mensaje de Dios, enviaron a Pedro y a Juan allá. "
  },
  {
    "verse": 15,
    "text": " En cuanto ellos llegaron, oraron por los nuevos creyentes para que recibieran el Espíritu Santo. "
  },
  {
    "verse": 16,
    "text": " El Espíritu Santo todavía no había venido sobre ninguno de ellos porque solo habían sido bautizados en el nombre del Señor Jesús. "
  },
  {
    "verse": 17,
    "text": " Entonces Pedro y Juan impusieron sus manos sobre esos creyentes, y recibieron el Espíritu Santo."
  },
  {
    "verse": 18,
    "text": " Cuando Simón vio que el Espíritu se recibía cuando los apóstoles imponían sus manos sobre la gente, les ofreció dinero para comprar ese poder."
  },
  {
    "verse": 19,
    "text": " —Déjenme tener este poder también—exclamó—, para que, cuando yo imponga mis manos sobre las personas, ¡reciban el Espíritu Santo!"
  },
  {
    "verse": 20,
    "text": " Pedro le respondió: —¡Que tu dinero se destruya junto contigo por pensar que es posible comprar el don de Dios! "
  },
  {
    "verse": 21,
    "text": " Tú no tienes parte ni derecho en esto porque tu corazón no es recto delante de Dios. "
  },
  {
    "verse": 22,
    "text": " Arrepiéntete de tu maldad y ora al Señor. Tal vez él perdone tus malos pensamientos, "
  },
  {
    "verse": 23,
    "text": " porque puedo ver que estás lleno de una profunda envidia y que el pecado te tiene cautivo."
  },
  {
    "verse": 24,
    "text": " —¡Oren al Señor por mí!—exclamó Simón—. ¡Que no me sucedan estas cosas terribles que has dicho!"
  },
  {
    "verse": 25,
    "text": " Después de dar testimonio y predicar la palabra del Señor en Samaria, Pedro y Juan regresaron a Jerusalén. Por el camino, se detuvieron en muchas aldeas samaritanas para predicar la Buena Noticia."
  },
  {
    "verse": 26,
    "text": " En cuanto a Felipe, un ángel del Señor le dijo: «Ve al sur por el camino del desierto que va de Jerusalén a Gaza». "
  },
  {
    "verse": 27,
    "text": " Entonces él emprendió su viaje y se encontró con el tesorero de Etiopía, un eunuco de mucha autoridad bajo el mando de Candace, la reina de Etiopía. El eunuco había ido a Jerusalén a adorar "
  },
  {
    "verse": 28,
    "text": " y ahora venía de regreso. Sentado en su carruaje, leía en voz alta el libro del profeta Isaías."
  },
  {
    "verse": 29,
    "text": " El Espíritu Santo le dijo a Felipe: «Acércate y camina junto al carruaje»."
  },
  {
    "verse": 30,
    "text": " Felipe se acercó corriendo y oyó que el hombre leía al profeta Isaías. Felipe le preguntó: —¿Entiendes lo que estás leyendo?"
  },
  {
    "verse": 31,
    "text": " El hombre contestó: —¿Y cómo puedo entenderlo, a menos que alguien me explique? Y le rogó a Felipe que subiera al carruaje y se sentara junto a él."
  },
  {
    "verse": 32,
    "text": " El pasaje de la Escritura que leía era el siguiente: «Como oveja fue llevado al matadero. Y, como cordero en silencio ante sus trasquiladores, no abrió su boca."
  },
  {
    "verse": 33,
    "text": " Fue humillado y no le hicieron justicia. ¿Quién puede hablar de sus descendientes? Pues su vida fue quitada de la tierra»."
  },
  {
    "verse": 34,
    "text": " El eunuco le preguntó a Felipe: «Dime, ¿hablaba el profeta acerca de sí mismo o de alguien más?». "
  },
  {
    "verse": 35,
    "text": " Entonces, comenzando con esa misma porción de la Escritura, Felipe le habló de la Buena Noticia acerca de Jesús."
  },
  {
    "verse": 36,
    "text": " Mientras iban juntos, llegaron a un lugar donde había agua, y el eunuco dijo: «¡Mira, allí hay agua! ¿Qué impide que yo sea bautizado?». "
  },
  {
    "verse": 37,
    "text": ""
  },
  {
    "verse": 38,
    "text": " Ordenó que detuvieran el carruaje, descendieron al agua, y Felipe lo bautizó."
  },
  {
    "verse": 39,
    "text": " Cuando salieron del agua, el Espíritu del Señor arrebató a Felipe. El eunuco nunca más volvió a verlo, pero siguió su camino con mucha alegría. "
  },
  {
    "verse": 40,
    "text": " Entre tanto, Felipe se encontró más al norte, en la ciudad de Azoto. Predicó la Buena Noticia allí y en cada pueblo a lo largo del camino, hasta que llegó a Cesarea."
  }
]