[
  {
    "verse": 1,
    "text": " Mientras tanto, Saulo pronunciaba amenazas en cada palabra y estaba ansioso por matar a los seguidores del Señor. Así que acudió al sumo sacerdote. "
  },
  {
    "verse": 2,
    "text": " Le pidió cartas dirigidas a las sinagogas de Damasco para solicitarles su cooperación en el arresto de los seguidores del Camino que se encontraran ahí. Su intención era llevarlos—a hombres y mujeres por igual—de regreso a Jerusalén encadenados."
  },
  {
    "verse": 3,
    "text": " Al acercarse a Damasco para cumplir esa misión, una luz del cielo de repente brilló alrededor de él. "
  },
  {
    "verse": 4,
    "text": " Saulo cayó al suelo y oyó una voz que le decía: —¡Saulo, Saulo! ¿Por qué me persigues?"
  },
  {
    "verse": 5,
    "text": " —¿Quién eres, señor?—preguntó Saulo. —Yo soy Jesús, ¡a quien tú persigues! —contestó la voz—. "
  },
  {
    "verse": 6,
    "text": " Ahora levántate, entra en la ciudad y se te dirá lo que debes hacer."
  },
  {
    "verse": 7,
    "text": " Los hombres que estaban con Saulo se quedaron mudos, porque oían el sonido de una voz, ¡pero no veían a nadie! "
  },
  {
    "verse": 8,
    "text": " Saulo se levantó del suelo, pero cuando abrió los ojos, estaba ciego. Entonces sus acompañantes lo llevaron de la mano hasta Damasco. "
  },
  {
    "verse": 9,
    "text": " Permaneció allí, ciego, durante tres días sin comer ni beber."
  },
  {
    "verse": 10,
    "text": " Ahora bien, había un creyente en Damasco llamado Ananías. El Señor le habló en una visión, lo llamó: —¡Ananías! —¡Sí, Señor!—respondió."
  },
  {
    "verse": 11,
    "text": " El Señor le dijo: —Ve a la calle llamada Derecha, a la casa de Judas. Cuando llegues, pregunta por un hombre de Tarso que se llama Saulo. En este momento, él está orando. "
  },
  {
    "verse": 12,
    "text": " Le he mostrado en visión a un hombre llamado Ananías que entra y pone las manos sobre él para que recobre la vista."
  },
  {
    "verse": 13,
    "text": " —¡Pero Señor!—exclamó Ananías—. ¡He oído a mucha gente hablar de las cosas terribles que ese hombre les ha hecho a los creyentes de Jerusalén! "
  },
  {
    "verse": 14,
    "text": " Además, tiene la autorización de los sacerdotes principales para arrestar a todos los que invocan tu nombre."
  },
  {
    "verse": 15,
    "text": " El Señor le dijo: —Ve, porque él es mi instrumento elegido para llevar mi mensaje a los gentiles y a reyes, como también al pueblo de Israel; "
  },
  {
    "verse": 16,
    "text": " y le voy a mostrar cuánto debe sufrir por mi nombre."
  },
  {
    "verse": 17,
    "text": " Así que Ananías fue y encontró a Saulo, puso sus manos sobre él y dijo: «Hermano Saulo, el Señor Jesús, quien se te apareció en el camino, me ha enviado para que recobres la vista y seas lleno del Espíritu Santo». "
  },
  {
    "verse": 18,
    "text": " Al instante, algo como escamas cayó de los ojos de Saulo y recobró la vista. Luego se levantó y fue bautizado. "
  },
  {
    "verse": 19,
    "text": " Después comió algo y recuperó las fuerzas. Saulo se quedó unos días con los creyentes en Damasco. "
  },
  {
    "verse": 20,
    "text": " Y enseguida comenzó a predicar acerca de Jesús en las sinagogas, diciendo: «¡Él es verdaderamente el Hijo de Dios!»."
  },
  {
    "verse": 21,
    "text": " Todos los que lo oían quedaban asombrados. «¿No es este el mismo hombre que causó tantos estragos entre los seguidores de Jesús en Jerusalén?—se preguntaban—. ¿Y no llegó aquí para arrestarlos y llevarlos encadenados ante los sacerdotes principales?»."
  },
  {
    "verse": 22,
    "text": " La predicación de Saulo se hacía cada vez más poderosa, y los judíos de Damasco no podían refutar las pruebas de que Jesús de verdad era el Mesías. "
  },
  {
    "verse": 23,
    "text": " Poco tiempo después, unos judíos conspiraron para matarlo. "
  },
  {
    "verse": 24,
    "text": " Día y noche vigilaban la puerta de la ciudad para poder asesinarlo, pero a Saulo se le informó acerca del complot. "
  },
  {
    "verse": 25,
    "text": " De modo que, durante la noche, algunos de los creyentes lo bajaron en un canasto grande por una abertura que había en la muralla de la ciudad."
  },
  {
    "verse": 26,
    "text": " Cuando Saulo llegó a Jerusalén, trató de reunirse con los creyentes, pero todos le tenían miedo. ¡No creían que de verdad se había convertido en un creyente! "
  },
  {
    "verse": 27,
    "text": " Entonces Bernabé se lo llevó a los apóstoles y les contó cómo Saulo había visto al Señor en el camino a Damasco y cómo el Señor le había hablado a Saulo. También les dijo que, en Damasco, Saulo había predicado con valentía en el nombre de Jesús."
  },
  {
    "verse": 28,
    "text": " Así que Saulo se quedó con los apóstoles y los acompañó por toda Jerusalén, predicando con valor en el nombre del Señor. "
  },
  {
    "verse": 29,
    "text": " Debatió con algunos judíos que hablaban griego, pero ellos trataron de matarlo. "
  },
  {
    "verse": 30,
    "text": " Cuando los creyentes se enteraron, lo llevaron a Cesarea y lo enviaron a Tarso, su ciudad natal."
  },
  {
    "verse": 31,
    "text": " La iglesia, entonces, tuvo paz por toda Judea, Galilea y Samaria; se fortalecía y los creyentes vivían en el temor del Señor. Y, con la ayuda del Espíritu Santo, también creció en número."
  },
  {
    "verse": 32,
    "text": " Mientras tanto, Pedro viajaba de un lugar a otro, y descendió a visitar a los creyentes de la ciudad de Lida. "
  },
  {
    "verse": 33,
    "text": " Allí conoció a un hombre llamado Eneas, quien estaba paralizado y postrado en cama hacía ocho años. "
  },
  {
    "verse": 34,
    "text": " Pedro le dijo: «Eneas, ¡Jesucristo te sana! ¡Levántate y enrolla tu camilla!». Al instante, fue sanado. "
  },
  {
    "verse": 35,
    "text": " Entonces todos los habitantes de Lida y Sarón vieron a Eneas caminando, y se convirtieron al Señor."
  },
  {
    "verse": 36,
    "text": " Había una creyente en Jope que se llamaba Tabita (que en griego es Dorcas). Ella siempre hacía buenas acciones a los demás y ayudaba a los pobres. "
  },
  {
    "verse": 37,
    "text": " En esos días, se enfermó y murió. Lavaron el cuerpo para el entierro y lo pusieron en un cuarto de la planta alta; "
  },
  {
    "verse": 38,
    "text": " pero los creyentes habían oído que Pedro estaba cerca, en Lida, entonces mandaron a dos hombres a suplicarle: «Por favor, ¡ven tan pronto como puedas!»."
  },
  {
    "verse": 39,
    "text": " Así que Pedro regresó con ellos y, tan pronto como llegó, lo llevaron al cuarto de la planta alta. El cuarto estaba lleno de viudas que lloraban y le mostraban a Pedro las túnicas y demás ropa que Dorcas les había hecho. "
  },
  {
    "verse": 40,
    "text": " Pero Pedro les pidió a todos que salieran del cuarto; luego se arrodilló y oró. Volviéndose hacia el cuerpo, dijo: «¡Tabita, levántate!». ¡Y ella abrió los ojos! Cuando vio a Pedro, ¡se sentó! "
  },
  {
    "verse": 41,
    "text": " Él le dio la mano y la ayudó a levantarse. Después llamó a las viudas y a todos los creyentes, y la presentó viva."
  },
  {
    "verse": 42,
    "text": " Las noticias corrieron por toda la ciudad y muchos creyeron en el Señor; "
  },
  {
    "verse": 43,
    "text": " y Pedro se quedó mucho tiempo en Jope, viviendo con Simón, un curtidor de pieles."
  }
]