[
  {
    "verse": 1,
    "text": " Este mensaje fue dado a Amós, un pastor de ovejas de la ciudad de Tecoa, en Judá. Él recibió el mensaje por medio de visiones, dos años antes del terremoto, cuando Uzías era rey de Judá y Jeroboam II, hijo de Yoás, era rey de Israel."
  },
  {
    "verse": 2,
    "text": " Esto es lo que vio y oyó: «¡La voz del Señor rugirá desde el monte Sion; su voz tronará desde Jerusalén! Los buenos pastizales de los pastores se secarán, y la hierba del monte Carmelo se marchitará y morirá»."
  },
  {
    "verse": 3,
    "text": " Esto es lo que dice el Señor: «¡Los habitantes de Damasco han pecado una y otra vez y no permitiré que queden sin castigo! Azotaron a mi gente en Galaad como se separa el grano con trillos de hierro."
  },
  {
    "verse": 4,
    "text": " Por lo tanto, haré caer fuego sobre el palacio del rey Hazael, y las fortalezas del rey Ben-adad serán destruidas."
  },
  {
    "verse": 5,
    "text": " Derribaré las puertas de Damasco y masacraré a los habitantes en el valle de Avén. Destruiré al gobernante de Bet-edén, y los habitantes de Aram serán llevados cautivos a Kir», dice el Señor."
  },
  {
    "verse": 6,
    "text": " Esto es lo que dice el Señor: «¡Los habitantes de Gaza han pecado una y otra vez y no permitiré que queden sin castigo! Enviaron a pueblos enteros al destierro y los vendieron como esclavos a Edom."
  },
  {
    "verse": 7,
    "text": " Por lo tanto, haré caer fuego sobre los muros de Gaza, y todas sus fortalezas serán destruidas."
  },
  {
    "verse": 8,
    "text": " Masacraré a los habitantes de Asdod y destruiré al rey de Ascalón. Después me volveré para atacar a Ecrón, y los pocos filisteos que queden morirán», dice el Señor Soberano."
  },
  {
    "verse": 9,
    "text": " Esto es lo que dice el Señor: «¡Los habitantes de Tiro han pecado una y otra vez y no permitiré que queden sin castigo! Rompieron su pacto de hermandad con Israel al vender aldeas enteras como esclavas a Edom."
  },
  {
    "verse": 10,
    "text": " Por lo tanto, haré caer fuego sobre los muros de Tiro, y todas sus fortalezas serán destruidas»."
  },
  {
    "verse": 11,
    "text": " Esto es lo que dice el Señor: «¡Los habitantes de Edom han pecado una y otra vez y no permitiré que queden sin castigo! Espada en mano, persiguieron a sus parientes, los israelitas, y no les tuvieron compasión. En su furia, los apuñalaron continuamente y fueron implacables en su enojo."
  },
  {
    "verse": 12,
    "text": " Por lo tanto, haré caer fuego sobre Temán, y las fortalezas de Bosra serán destruidas»."
  },
  {
    "verse": 13,
    "text": " Esto es lo que dice el Señor: «¡Los habitantes de Amón han pecado una y otra vez y no permitiré que queden sin castigo! Cuando atacaron a Galaad para extender sus fronteras, con sus espadas abrieron a las mujeres embarazadas."
  },
  {
    "verse": 14,
    "text": " Por lo tanto, haré caer fuego sobre los muros de Rabá, y todas sus fortalezas serán destruidas. La batalla vendrá sobre ellos con gritos, como un torbellino en una tormenta impetuosa."
  },
  {
    "verse": 15,
    "text": " Y su rey y sus príncipes irán juntos al destierro», dice el Señor."
  }
]