[
  {
    "verse": 1,
    "text": " Escuchen este mensaje que el Señor ha hablado contra ustedes, oh pueblo de Israel, contra toda la familia que rescaté de Egipto:"
  },
  {
    "verse": 2,
    "text": " «De entre todas las familias de la tierra, solo con ustedes he tenido una relación tan íntima. Por eso debo castigarlos por todos sus pecados»."
  },
  {
    "verse": 3,
    "text": " ¿Pueden dos caminar juntos sin estar de acuerdo adonde van?"
  },
  {
    "verse": 4,
    "text": " ¿Ruge un león en un matorral sin antes encontrar a una víctima? ¿Gruñe un león joven en su guarida sin antes agarrar a su presa?"
  },
  {
    "verse": 5,
    "text": " ¿Cae un pájaro en una trampa que no tiene cebo? ¿Se cierra una trampa cuando no hay nada que atrapar?"
  },
  {
    "verse": 6,
    "text": " Cuando el cuerno de carnero toca la alarma, ¿no debería el pueblo estar alarmado? ¿Llega el desastre a una ciudad sin que el Señor lo haya planeado?"
  },
  {
    "verse": 7,
    "text": " De hecho, el Señor Soberano nunca hace nada sin antes revelar sus planes a sus siervos, los profetas."
  },
  {
    "verse": 8,
    "text": " El león ha rugido, así que, ¿quién no tiene miedo? El Señor Soberano ha hablado, así que, ¿quién puede negarse a proclamar su mensaje?"
  },
  {
    "verse": 9,
    "text": " Anuncien lo siguiente a los líderes de Filistea y a los grandes de Egipto: «Siéntense ahora en las colinas que rodean a Samaria y sean testigos del caos y la opresión en Israel."
  },
  {
    "verse": 10,
    "text": " »Mi pueblo ha olvidado cómo hacer lo correcto —dice el Señor—. Sus fortalezas están llenas de riquezas obtenidas por el robo y la violencia."
  },
  {
    "verse": 11,
    "text": " Por lo tanto—dice el Señor Soberano—, ¡se acerca un enemigo! Los rodeará y destrozará sus defensas. Luego saqueará todas sus fortalezas»."
  },
  {
    "verse": 12,
    "text": " Esto es lo que dice el Señor: «Un pastor que trate de rescatar una oveja de la boca del león solamente recuperará dos patas o un pedazo de oreja. Así será con los israelitas en Samaria que se recuestan en camas lujosas y con el pueblo de Damasco que se reclina en sillones."
  },
  {
    "verse": 13,
    "text": " »Escuchen ahora esto y anúncienlo por todo Israel—dice el Señor, el Señor Dios de los Ejércitos Celestiales—:"
  },
  {
    "verse": 14,
    "text": " »El mismo día que yo castigue a Israel por sus pecados, destruiré los altares paganos en Betel. Los cuernos del altar serán cortados y caerán al suelo."
  },
  {
    "verse": 15,
    "text": " Y destruiré las hermosas casas de los ricos —sus mansiones de invierno y también sus casas de verano—, todos sus palacios cubiertos de marfil», dice el Señor."
  }
]