[
  {
    "verse": 1,
    "text": " Escúchenme, ustedes, vacas gordas que viven en Samaria, ustedes, mujeres, que oprimen al pobre y aplastan al necesitado y que les gritan siempre a sus esposos: «¡Tráigannos otra bebida!»."
  },
  {
    "verse": 2,
    "text": " El Señor Soberano ha jurado por su propia santidad: «Llegará el día cuando ustedes serán llevadas con garfios enganchados en sus narices. ¡Hasta la última de ustedes será arrastrada lejos como un pez al anzuelo!"
  },
  {
    "verse": 3,
    "text": " Las sacarán por las ruinas de la muralla; serán expulsadas de sus fortalezas», dice el Señor."
  },
  {
    "verse": 4,
    "text": " «Adelante, ofrezcan sacrificios a los ídolos en Betel; continúen desobedeciendo en Gilgal. Ofrezcan sacrificios cada mañana y lleven sus diezmos cada tercer día."
  },
  {
    "verse": 5,
    "text": " Presenten su pan hecho con levadura como una ofrenda de gratitud. ¡Luego entreguen sus ofrendas voluntarias para poder jactarse de ello en todas partes! Este es el tipo de cosas que a ustedes, israelitas, les encanta hacer», dice el Señor Soberano."
  },
  {
    "verse": 6,
    "text": " «Hice que pasaran hambre en cada ciudad y que hubiera hambruna en cada pueblo, pero aun así, ustedes no se volvieron a mí», dice el Señor."
  },
  {
    "verse": 7,
    "text": " «Yo detuve la lluvia cuando sus cosechas más la necesitaban. Envié la lluvia sobre una ciudad, pero la retuve en otra. Llovió en un campo, mientras otro se marchitaba."
  },
  {
    "verse": 8,
    "text": " La gente deambulaba de ciudad en ciudad buscando agua, pero nunca había suficiente; pero aun así, ustedes no se volvieron a mí», dice el Señor."
  },
  {
    "verse": 9,
    "text": " «Arruiné sus cultivos y viñedos con plaga y moho. La langosta devoró todas sus higueras y todos sus olivos; pero aun así, ustedes no se volvieron a mí», dice el Señor."
  },
  {
    "verse": 10,
    "text": " «Les mandé plagas como las que envié sobre Egipto hace tiempo. ¡Maté a sus jóvenes en la guerra y llevé lejos a todos sus caballos! ¡El hedor de la muerte llenó el aire!, pero aun así, ustedes no se volvieron a mí», dice el Señor."
  },
  {
    "verse": 11,
    "text": " «Destruí algunas de sus ciudades, así como destruí Sodoma y Gomorra. Ustedes que sobrevivieron parecían tizones rescatados del fuego; pero aun así, no se volvieron a mí», dice el Señor."
  },
  {
    "verse": 12,
    "text": " «Por lo tanto, yo traeré sobre ustedes los desastres que he anunciado. Pueblo de Israel, ¡prepárate para encontrarte con tu Dios en el juicio!»."
  },
  {
    "verse": 13,
    "text": " Pues el Señor es quien formó las montañas, agita los vientos y da a conocer sus pensamientos a la humanidad. Él convierte la luz del amanecer en oscuridad y marcha sobre las alturas de la tierra. ¡El Señor Dios de los Ejércitos Celestiales es su nombre!"
  }
]