[
  {
    "verse": 1,
    "text": " ¡Escucha, pueblo de Israel! Oye este canto fúnebre que entono:"
  },
  {
    "verse": 2,
    "text": " «¡La virgen Israel ha caído; nunca volverá a levantarse! Yace abandonada en el suelo y no hay quien la levante»."
  },
  {
    "verse": 3,
    "text": " El Señor Soberano dice: «Cuando una ciudad mande a mil hombres a la guerra, solo volverán cien. Cuando un pueblo envíe a cien, solo diez regresarán vivos»."
  },
  {
    "verse": 4,
    "text": " Ahora bien, esto es lo que el Señor dice a la familia de Israel: «¡Vuelvan a buscarme y vivan!"
  },
  {
    "verse": 5,
    "text": " No adoren en los altares paganos en Betel; no vayan a los altares en Gilgal ni en Beerseba. Pues el pueblo de Gilgal será arrastrado al destierro y el pueblo de Betel será reducido a nada»."
  },
  {
    "verse": 6,
    "text": " ¡Vuelvan a buscar al Señor y vivan! De lo contrario, él pasará por Israel como un fuego y los devorará completamente. Sus dioses en Betel no serán capaces de apagar las llamas."
  },
  {
    "verse": 7,
    "text": " Ustedes tuercen la justicia y la convierten en trago amargo para el oprimido. Tratan al justo como basura."
  },
  {
    "verse": 8,
    "text": " Es el Señor quien creó las estrellas, las Pléyades y el Orión. Él transforma la oscuridad en luz y el día en noche. Él levanta agua de los océanos y la vierte como lluvia sobre la tierra. ¡El Señor es su nombre!"
  },
  {
    "verse": 9,
    "text": " Con poder y deslumbrante velocidad destruye a los poderosos y aplasta todas sus defensas."
  },
  {
    "verse": 10,
    "text": " ¡Cómo odian ustedes a los jueces honestos! ¡Cómo desprecian a los que dicen la verdad!"
  },
  {
    "verse": 11,
    "text": " Pisotean a los pobres, robándoles el grano con impuestos y rentas injustas. Por lo tanto, aunque construyan hermosas casas de piedra, nunca vivirán en ellas. Aunque planten viñedos exuberantes, nunca beberán su vino."
  },
  {
    "verse": 12,
    "text": " Pues yo conozco la enorme cantidad de sus pecados y la profundidad de sus rebeliones. Ustedes oprimen a los buenos al aceptar sobornos y privan al pobre de la justicia en los tribunales."
  },
  {
    "verse": 13,
    "text": " Así que los que son listos permanecerán con la boca cerrada, porque es un tiempo malo."
  },
  {
    "verse": 14,
    "text": " ¡Hagan lo bueno y huyan del mal para que vivan! Entonces el Señor Dios de los Ejércitos Celestiales será su ayudador, así como ustedes han dicho."
  },
  {
    "verse": 15,
    "text": " Odien lo malo y amen lo bueno; conviertan sus tribunales en verdaderas cortes de justicia. Quizás el Señor Dios de los Ejércitos Celestiales todavía tenga compasión del remanente de su pueblo."
  },
  {
    "verse": 16,
    "text": " Por lo tanto, esto es lo que dice el Señor, el Señor Dios de los Ejércitos Celestiales: «Habrá llanto en todas las plazas públicas y lamentos en cada calle. Llamen a los campesinos para que lloren con ustedes y traigan a los que les pagan por lamentar."
  },
  {
    "verse": 17,
    "text": " Habrá gemidos en cada viñedo, porque yo los destruiré a todos», dice el Señor."
  },
  {
    "verse": 18,
    "text": " Qué aflicción les espera a ustedes que dicen: «¡Si tan solo hoy fuera el día del Señor!». No tienen la menor idea de lo que desean. Ese día no traerá luz, sino oscuridad."
  },
  {
    "verse": 19,
    "text": " En ese día ustedes serán como un hombre que huye de un león, solo para encontrarse con un oso. Y, al escapar del oso, apoya su mano contra una pared en su casa y lo muerde una serpiente."
  },
  {
    "verse": 20,
    "text": " Así es, el día del Señor será oscuro y sin remedio, sin un rayo de alegría ni esperanza."
  },
  {
    "verse": 21,
    "text": " «Odio todos sus grandes alardes y pretensiones, la hipocresía de sus festivales religiosos y asambleas solemnes."
  },
  {
    "verse": 22,
    "text": " No aceptaré sus ofrendas quemadas ni sus ofrendas de grano. Ni siquiera prestaré atención a sus ofrendas selectas de paz."
  },
  {
    "verse": 23,
    "text": " ¡Fuera de aquí con sus ruidosos himnos de alabanza! No escucharé la música de sus arpas."
  },
  {
    "verse": 24,
    "text": " En cambio, quiero ver una tremenda inundación de justicia y un río inagotable de rectitud."
  },
  {
    "verse": 25,
    "text": " »Israel, ¿acaso era a mí a quien traías sacrificios y ofrendas durante los cuarenta años en el desierto? "
  },
  {
    "verse": 26,
    "text": " No, servías a tus dioses paganos—Sacut, tu dios rey y Quiún, tu dios estrella—, las imágenes que hiciste para ti mismo. "
  },
  {
    "verse": 27,
    "text": " Por lo tanto, te mandaré al destierro, a un país al oriente de Damasco», dice el Señor, cuyo nombre es el Dios de los Ejércitos Celestiales."
  }
]