[
  {
    "verse": 1,
    "text": " Amos, sean justos e imparciales con sus esclavos. Recuerden que ustedes también tienen un Amo en el cielo."
  },
  {
    "verse": 2,
    "text": " Dedíquense a la oración con una mente alerta y un corazón agradecido. "
  },
  {
    "verse": 3,
    "text": " Oren también por nosotros, para que Dios nos dé muchas oportunidades para hablar de su misterioso plan acerca de Cristo. Por eso estoy aquí en cadenas. "
  },
  {
    "verse": 4,
    "text": " Oren para que pueda proclamar ese mensaje con la claridad que debo hacerlo."
  },
  {
    "verse": 5,
    "text": " Vivan sabiamente entre los que no creen en Cristo y aprovechen al máximo cada oportunidad. "
  },
  {
    "verse": 6,
    "text": " Que sus conversaciones sean cordiales y agradables, a fin de que ustedes tengan la respuesta adecuada para cada persona."
  },
  {
    "verse": 7,
    "text": " Tíquico les contará con detalles cómo me va. Él es un amado hermano y un fiel colaborador que sirve conmigo en la obra del Señor. "
  },
  {
    "verse": 8,
    "text": " Precisamente lo envié para que les cuente cómo estamos y los anime. "
  },
  {
    "verse": 9,
    "text": " También les envío a Onésimo, un fiel y amado hermano, quien es uno de ustedes. Él y Tíquico les contarán todo lo que sucede aquí."
  },
  {
    "verse": 10,
    "text": " Aristarco, quien está en la cárcel conmigo, les manda saludos; y también los saluda Marcos, el primo de Bernabé. Tal como ya se les indicó, si Marcos pasa por allí, hagan que se sienta bienvenido. "
  },
  {
    "verse": 11,
    "text": " Jesús (al que llamamos Justo) también envía saludos. Ellos son los únicos creyentes judíos entre mis colaboradores; trabajan aquí conmigo para el reino de Dios. ¡Y qué consuelo han sido para mí!"
  },
  {
    "verse": 12,
    "text": " Les manda saludos Epafras, un miembro de la misma comunidad de fe que ustedes y siervo de Cristo Jesús. Siempre ora con fervor por ustedes y le pide a Dios que los fortalezca y perfeccione, y les dé la plena confianza de que están cumpliendo toda la voluntad de Dios. "
  },
  {
    "verse": 13,
    "text": " Puedo asegurarles que él ora intensamente por ustedes y también por los creyentes en Laodicea y en Hierápolis."
  },
  {
    "verse": 14,
    "text": " Les manda saludos Lucas, el médico amado, y también Demas. "
  },
  {
    "verse": 15,
    "text": " Les ruego que saluden de mi parte a nuestros hermanos en Laodicea, y también a Ninfas y a la iglesia que se reúne en su casa."
  },
  {
    "verse": 16,
    "text": " Una vez que hayan leído esta carta, pásenla a la iglesia en Laodicea para que ellos también puedan leerla. Y ustedes deberían leer la carta que les escribí a ellos."
  },
  {
    "verse": 17,
    "text": " Además, díganle a Arquipo: «Asegúrate de llevar a cabo el ministerio que el Señor te dio»."
  },
  {
    "verse": 18,
    "text": " Firmo mi propio saludo de puño y letra: Pablo. Recuerden que estoy en cadenas. Que la gracia de Dios sea con ustedes."
  }
]