[
  {
    "verse": 1,
    "text": " He acompañado a Miguel para apoyarlo y fortalecerlo desde el primer año del reinado de Darío el medo)."
  },
  {
    "verse": 2,
    "text": " »Ahora te daré a conocer la verdad. Reinarán otros tres reyes persas y seguirá un cuarto rey, mucho más rico que los otros. Usará su riqueza para incitar a todos a luchar contra el reino de Grecia."
  },
  {
    "verse": 3,
    "text": " »Entonces surgirá un rey poderoso que gobernará con gran autoridad y logrará todo lo que se proponga. "
  },
  {
    "verse": 4,
    "text": " Pero cuando esté en la cumbre de su poder, su reino será quebrado y dividido en cuatro partes. Este reino no será gobernado por los descendientes del rey, ni tendrá el poder que tuvo antes. Pues su imperio será arrancado de raíz y entregado a otros."
  },
  {
    "verse": 5,
    "text": " »El rey del sur crecerá en poder, pero uno de sus propios funcionarios llegará a ser más poderoso que él y gobernará el reino con gran autoridad."
  },
  {
    "verse": 6,
    "text": " »Algunos años después, se formará una alianza entre el rey del norte y el rey del sur. El rey del sur dará a su hija en matrimonio al rey del norte para asegurar la alianza, pero tanto ella como su padre perderán su influencia sobre el rey. Ella será abandonada junto con todos sus partidarios. "
  },
  {
    "verse": 7,
    "text": " No obstante, cuando uno de sus parientes llegue a ser el rey del sur, este levantará un ejército, entrará en la fortaleza del rey del norte y lo derrotará. "
  },
  {
    "verse": 8,
    "text": " Cuando regrese a Egipto, se llevará consigo los ídolos de ellos, junto con objetos de oro y de plata de incalculable valor. Después de esto, dejará al rey del norte en paz por algunos años."
  },
  {
    "verse": 9,
    "text": " »Más tarde el rey del norte invadirá el imperio del rey del sur pero regresará pronto a su propia tierra. "
  },
  {
    "verse": 10,
    "text": " Sin embargo, los hijos del rey del norte reunirán un ejército poderoso que avanzará como una inundación y llevará el combate hasta la fortaleza del enemigo."
  },
  {
    "verse": 11,
    "text": " »Entonces, furioso, el rey del sur saldrá a pelear contra los enormes ejércitos reunidos por el rey del norte y los derrotará. "
  },
  {
    "verse": 12,
    "text": " Después de arrasar con el ejército enemigo, el rey del sur se llenará de orgullo y ejecutará a muchos miles de sus enemigos; pero su triunfo no durará mucho tiempo."
  },
  {
    "verse": 13,
    "text": " »Pocos años después, el rey del norte regresará con un ejército bien equipado, mucho más numeroso que antes. "
  },
  {
    "verse": 14,
    "text": " En esos días habrá una rebelión general contra el rey del sur. En cumplimiento de esta visión, hombres violentos del pueblo de Israel se unirán a esa rebelión, pero fracasarán. "
  },
  {
    "verse": 15,
    "text": " Después llegará el rey del norte y sitiará una ciudad fortificada y la conquistará. Las mejores tropas del sur no podrán hacer frente al ataque."
  },
  {
    "verse": 16,
    "text": " »El rey del norte avanzará sin oposición; nadie podrá contenerlo. Se detendrá en la gloriosa tierra de Israel decidido a destruirla. "
  },
  {
    "verse": 17,
    "text": " Hará planes para avanzar con la fuerza de su reino y formará una alianza con el rey del sur. Le dará en matrimonio a su hija, con la intención de derrotar al reino desde adentro, pero su plan fracasará."
  },
  {
    "verse": 18,
    "text": " »Después, dirigirá su atención a la región de la costa y conquistará muchas ciudades. Sin embargo, un comandante de otra tierra pondrá fin a su insolencia y lo hará retirarse avergonzado. "
  },
  {
    "verse": 19,
    "text": " Se refugiará en sus propias fortalezas pero tropezará y caerá y no se le verá más."
  },
  {
    "verse": 20,
    "text": " »El sucesor del rey enviará a un cobrador de impuestos para mantener el esplendor del reino, pero morirá al cabo de un breve reinado, aunque no como resultado del enojo ni en batalla."
  },
  {
    "verse": 21,
    "text": " »El siguiente en subir al poder será un hombre despreciable, quien no está en la línea de sucesión al trono. Cuando menos lo esperen, tomará el control del reino, mediante adulación e intrigas. "
  },
  {
    "verse": 22,
    "text": " Arrasará a los grandes ejércitos que se le opongan, incluido un príncipe del pacto. "
  },
  {
    "verse": 23,
    "text": " Formará diversas alianzas mediante promesas engañosas. Se volverá fuerte, a pesar de tener solo un puñado de seguidores. "
  },
  {
    "verse": 24,
    "text": " De improviso, invadirá los lugares más ricos del territorio. Luego repartirá entre sus seguidores el botín y las fortunas de los ricos, algo que sus antecesores nunca habían hecho. Hará planes para conquistar las ciudades fortificadas, pero esto durará poco tiempo."
  },
  {
    "verse": 25,
    "text": " »Entonces se armará de valor y levantará un gran ejército en contra del rey del sur. Saldrá a la batalla con un ejército poderoso, pero será en vano, porque habrá intrigas en su contra. "
  },
  {
    "verse": 26,
    "text": " Los de su propia casa causarán su derrota. Su ejército será arrasado y muchos morirán. "
  },
  {
    "verse": 27,
    "text": " Entonces sin otro propósito que dañarse el uno al otro, estos reyes se sentarán a la mesa de negociaciones y conspirarán el uno contra el otro con el propósito de engañarse mutuamente; pero esto no cambiará nada, porque el fin llegará a la hora señalada."
  },
  {
    "verse": 28,
    "text": " »El rey del norte, entonces, regresará a su territorio con muchas riquezas. En su camino se pondrá en contra del pueblo del pacto sagrado y causará mucho daño antes de seguir su viaje."
  },
  {
    "verse": 29,
    "text": " »Después, a la hora señalada, volverá a invadir el sur, pero esta vez el resultado será diferente. "
  },
  {
    "verse": 30,
    "text": " Pues lo espantarán barcos de guerra de las costas del occidente; se retirará y volverá a su territorio. Sin embargo, descargará su enojo contra el pueblo del pacto sagrado y premiará a los que abandonen el pacto."
  },
  {
    "verse": 31,
    "text": " »Su ejército se apoderará de la fortaleza del templo, contaminará el santuario, pondrá fin a los sacrificios diarios y colocará el objeto sacrílego que causa profanación. "
  },
  {
    "verse": 32,
    "text": " Capturará con adulaciones a quienes desobedecen el pacto. Sin embargo, el pueblo que conoce a su Dios se mantendrá fuerte y lo resistirá."
  },
  {
    "verse": 33,
    "text": " »Los líderes sabios instruirán a muchos, pero esos maestros morirán por fuego y espada o los encarcelarán y les robarán. "
  },
  {
    "verse": 34,
    "text": " Durante estas persecuciones, recibirán poca ayuda y muchos de los que se unan a ellos no serán sinceros. "
  },
  {
    "verse": 35,
    "text": " Algunos de los sabios serán víctimas de la persecución. De esa manera ellos se perfeccionarán, se limpiarán y se refinarán hasta que llegue el tiempo del fin, porque la hora señalada todavía está por venir."
  },
  {
    "verse": 36,
    "text": " »El rey hará lo que le venga en gana, se exaltará a sí mismo y afirmará ser más grande que todos los dioses, incluso blasfemará contra el Dios de dioses. El éxito lo acompañará, pero solo hasta que se cumpla el tiempo de la ira, pues lo que se ha establecido, sin lugar a dudas, ocurrirá. "
  },
  {
    "verse": 37,
    "text": " No tendrá ningún respeto por los dioses de sus antepasados, ni por el dios querido por las mujeres, ni por ningún otro dios, porque se jactará de ser más grande que todos ellos. "
  },
  {
    "verse": 38,
    "text": " En su lugar, rendirá culto al dios de las fortalezas—un dios que sus antepasados jamás conocieron—y lo engrandecerá con oro, plata, piedras preciosas y regalos costosos. "
  },
  {
    "verse": 39,
    "text": " Atacará las fortalezas más resistentes, afirmando que cuenta con la ayuda de este dios extranjero. Honrará a quienes se sometan a él, al ponerlos en puestos de autoridad y al repartir la tierra entre ellos como recompensa."
  },
  {
    "verse": 40,
    "text": " »Luego, al tiempo del fin, el rey del sur atacará al rey del norte. El rey del norte saldrá precipitadamente en carros de guerra con sus conductores y una enorme armada. Invadirá varios territorios y los arrasará como una inundación. "
  },
  {
    "verse": 41,
    "text": " Entrará en la gloriosa tierra de Israel y muchas naciones caerán, pero Moab, Edom y la mayor parte de Amón escaparán de sus manos. "
  },
  {
    "verse": 42,
    "text": " Conquistará muchos países y ni siquiera Egipto se salvará. "
  },
  {
    "verse": 43,
    "text": " Se apoderará del oro, de la plata y de los tesoros de Egipto; los libios y los etíopes serán sus sirvientes."
  },
  {
    "verse": 44,
    "text": " »Pero luego lo alarmarán las noticias provenientes del oriente y del norte y saldrá con furia a destruir y a aniquilar a muchos. "
  },
  {
    "verse": 45,
    "text": " Se detendrá entre el glorioso monte santo y el mar y allí instalará sus carpas reales, pero mientras esté allí, terminará su tiempo de repente y no habrá quien lo ayude."
  }
]