[
  {
    "verse": 1,
    "text": " Una noche, durante el segundo año de su reinado, Nabucodonosor tuvo unos sueños tan desconcertantes que no pudo dormir. "
  },
  {
    "verse": 2,
    "text": " Mandó llamar a sus magos, brujos, hechiceros y astrólogos, y les exigió que le dijeran lo que había soñado. Cuando se presentaron ante el rey, "
  },
  {
    "verse": 3,
    "text": " les dijo: —He tenido un sueño que me desconcierta mucho y necesito saber lo que significa."
  },
  {
    "verse": 4,
    "text": " Entonces los astrólogos respondieron al rey en arameo: —¡Que viva el rey! Cuéntenos el sueño y nosotros le diremos lo que significa."
  },
  {
    "verse": 5,
    "text": " Pero el rey respondió a los astrólogos: —Les digo esto en serio. Si no me dicen lo que soñé y lo que significa, ¡los haré despedazar y convertiré sus casas en un montón de escombros! "
  },
  {
    "verse": 6,
    "text": " Pero si me dicen lo que soñé y lo que significa, les daré muchos honores y regalos maravillosos. ¡Solo díganme lo que soñé y lo que significa!"
  },
  {
    "verse": 7,
    "text": " Ellos volvieron a decirle: —Por favor, su majestad, cuéntenos el sueño y nosotros le diremos lo que significa."
  },
  {
    "verse": 8,
    "text": " El rey respondió: —¡Ya sé lo que se proponen! Están tratando de ganar tiempo porque saben que hablo en serio cuando digo: "
  },
  {
    "verse": 9,
    "text": " “¡Si no me cuentan el sueño, están condenados!”. Así que han conspirado para mentirme, con la esperanza de que yo cambie de idea, pero cuéntenme el sueño y entonces sabré que pueden explicarme el significado."
  },
  {
    "verse": 10,
    "text": " Los astrólogos respondieron al rey: —¡No hay nadie en la tierra que pueda decirle al rey lo que soñó! ¡Y ningún rey, por grande y poderoso que sea, jamás pidió tal cosa a sus magos, brujos o astrólogos! "
  },
  {
    "verse": 11,
    "text": " Es imposible cumplir con lo que el rey exige. Nadie, excepto los dioses, puede contar al rey su sueño, pero los dioses no habitan entre los hombres."
  },
  {
    "verse": 12,
    "text": " Cuando el rey oyó esto, se enfureció y mandó a ejecutar a todos los sabios de Babilonia. "
  },
  {
    "verse": 13,
    "text": " Entonces, debido al decreto del rey, enviaron hombres para que encontraran y mataran a Daniel y a sus amigos."
  },
  {
    "verse": 14,
    "text": " Cuando Arioc, comandante de la guardia real, llegó con la intención de matarlos, Daniel manejó la situación con sabiduría y discreción. "
  },
  {
    "verse": 15,
    "text": " Le preguntó a Arioc: «¿Por qué emitió el rey un decreto tan severo?». Entonces Arioc le contó todo lo que había sucedido. "
  },
  {
    "verse": 16,
    "text": " Daniel fue a ver al rey inmediatamente y le pidió más tiempo para comunicarle el significado del sueño."
  },
  {
    "verse": 17,
    "text": " Entonces Daniel regresó a casa y contó a sus amigos Ananías, Misael y Azarías lo que había ocurrido. "
  },
  {
    "verse": 18,
    "text": " Les rogó que pidieran al Dios del cielo que tuviera misericordia y les revelara el secreto, para que no fueran ejecutados junto con los demás sabios de Babilonia. "
  },
  {
    "verse": 19,
    "text": " Esa noche el misterio le fue revelado a Daniel en una visión. Entonces alabó al Dios del cielo "
  },
  {
    "verse": 20,
    "text": " y dijo: «Alabado sea el nombre de Dios por siempre y para siempre, porque a él pertenecen toda la sabiduría y todo el poder."
  },
  {
    "verse": 21,
    "text": " Él controla el curso de los sucesos del mundo; él quita reyes y pone otros reyes. Él da sabiduría a los sabios y conocimiento a los estudiosos."
  },
  {
    "verse": 22,
    "text": " Él revela cosas profundas y misteriosas y conoce lo que se oculta en la oscuridad, aunque él está rodeado de luz."
  },
  {
    "verse": 23,
    "text": " Te agradezco y te alabo, Dios de mis antepasados, porque me has dado sabiduría y fortaleza. Me revelaste lo que te pedimos y nos diste a conocer lo que el rey exigía»."
  },
  {
    "verse": 24,
    "text": " Entonces Daniel fue a ver a Arioc, a quien el rey había ordenado ejecutar a los sabios de Babilonia. Daniel le dijo: «No mates a los sabios. Llévame ante el rey y le explicaré el significado de su sueño»."
  },
  {
    "verse": 25,
    "text": " Enseguida Arioc llevó a Daniel ante el rey y anunció: «¡Entre los cautivos de Judá, encontré a uno que le dirá al rey el significado de su sueño!»."
  },
  {
    "verse": 26,
    "text": " Entonces el rey le preguntó a Daniel (también llamado Beltsasar): —¿Es cierto? ¿Puedes decirme lo que soñé y lo que mi sueño significa?"
  },
  {
    "verse": 27,
    "text": " Daniel contestó: —No hay sabios, brujos, magos ni adivinos que puedan dar a conocer el secreto del rey; "
  },
  {
    "verse": 28,
    "text": " pero hay un Dios en el cielo, quien revela secretos y le ha dado a conocer al rey Nabucodonosor lo que ocurrirá en el futuro. Ahora le diré lo que soñó y las visiones que vio mientras estaba acostado en su cama."
  },
  {
    "verse": 29,
    "text": " »Mientras su majestad dormía, soñó sobre sucesos futuros. Aquel que da a conocer los secretos le ha mostrado a usted lo que ocurrirá. "
  },
  {
    "verse": 30,
    "text": " Y no es porque yo sea más sabio que los demás que conozco el secreto de su sueño, sino porque Dios quiere que su majestad entienda lo que estaba en su corazón cuando soñó."
  },
  {
    "verse": 31,
    "text": " »En su visión, su majestad vio frente a sí una enorme estatua resplandeciente de un hombre; daba terror verla. "
  },
  {
    "verse": 32,
    "text": " La cabeza de la estatua era de oro fino. El pecho y los brazos eran de plata, el vientre y los muslos de bronce, "
  },
  {
    "verse": 33,
    "text": " las piernas eran de hierro y los pies eran una mezcla de hierro y barro cocido. "
  },
  {
    "verse": 34,
    "text": " Mientras usted observaba, una roca de una montaña fue cortada, pero no por manos humanas. La roca golpeó los pies de hierro y barro, y los hizo pedazos. "
  },
  {
    "verse": 35,
    "text": " La estatua quedó reducida a pequeños trozos de hierro, barro, bronce, plata y oro. Luego el viento se los llevó sin dejar rastro alguno, como la paja cuando se trilla el grano. Sin embargo, la roca que derrumbó la estatua se convirtió en una gran montaña que cubrió toda la tierra."
  },
  {
    "verse": 36,
    "text": " »Ese fue el sueño. Ahora explicaremos al rey el significado. "
  },
  {
    "verse": 37,
    "text": " Su majestad, usted es supremo entre los reyes. El Dios del cielo le ha dado soberanía, poder, fuerza y honra. "
  },
  {
    "verse": 38,
    "text": " Dios lo ha puesto como gobernante sobre todo el mundo habitado y le ha dado dominio aun sobre las aves y los animales salvajes. Usted es la cabeza de oro."
  },
  {
    "verse": 39,
    "text": " »Ahora bien, después de que termine su reino, surgirá otro reino, inferior al suyo, y ocupará su lugar. Cuando este caiga, un tercer reino, representado por el bronce, surgirá para gobernar el mundo. "
  },
  {
    "verse": 40,
    "text": " Después vendrá un cuarto reino, tan fuerte como el hierro. Ese reino destrozará y aplastará a todos los imperios anteriores, así como el hierro destroza y aplasta todo lo que golpea. "
  },
  {
    "verse": 41,
    "text": " Los pies y los dedos que usted vio eran una combinación de hierro y barro cocido, lo cual demuestra que ese reino se dividirá. Por ser barro mezclado con hierro, tendrá algo de la fuerza del hierro. "
  },
  {
    "verse": 42,
    "text": " No obstante, si bien algunas de sus partes serán tan fuertes como el hierro, otras serán tan débiles como el barro. "
  },
  {
    "verse": 43,
    "text": " Esta mezcla de hierro con barro también demuestra que esos reinos procurarán fortalecerse al hacer alianzas matrimoniales; pero no se mantendrán unidos, así como el hierro y el barro no se mezclan."
  },
  {
    "verse": 44,
    "text": " »Durante los gobiernos de esos reyes, el Dios del cielo establecerá un reino que jamás será destruido o conquistado. Aplastará por completo a esos reinos y permanecerá para siempre. "
  },
  {
    "verse": 45,
    "text": " Ese es el significado de la roca cortada de la montaña, aunque no por manos humanas, que hizo pedazos la estatua de hierro, bronce, barro, plata y oro. El gran Dios estaba mostrando al rey lo que ocurrirá en el futuro. El sueño es verdadero y el significado, seguro."
  },
  {
    "verse": 46,
    "text": " Entonces el rey Nabucodonosor se postró ante Daniel y le rindió culto, y mandó al pueblo que ofreciera sacrificios y quemara incienso dulce frente a Daniel. "
  },
  {
    "verse": 47,
    "text": " El rey le dijo: «En verdad tu Dios es el más grande de todos los dioses, es el Señor de los reyes, y es quien revela los misterios, porque tú pudiste revelar este secreto»."
  },
  {
    "verse": 48,
    "text": " Entonces el rey puso a Daniel en un puesto importante y le dio muchos regalos valiosos. Nombró a Daniel gobernador de toda la provincia de Babilonia y jefe de todos los sabios del rey. "
  },
  {
    "verse": 49,
    "text": " A petición de Daniel, el rey puso a Sadrac, Mesac y Abed-nego a cargo de todos los asuntos de la provincia de Babilonia, mientras Daniel permaneció en la corte del rey."
  }
]