[
  {
    "verse": 1,
    "text": " El rey Nabucodonosor envió el siguiente mensaje a la gente de todas las razas, naciones y lenguas del mundo: «¡Paz y prosperidad a todos!"
  },
  {
    "verse": 2,
    "text": " »Quiero que todos conozcan las señales milagrosas y las maravillas que el Dios Altísimo ha realizado en mi favor."
  },
  {
    "verse": 3,
    "text": " ¡Cuán grandiosas son sus señales y cuán poderosas sus maravillas! Su reino durará para siempre, y su dominio por todas las generaciones."
  },
  {
    "verse": 4,
    "text": " »Yo, Nabucodonosor, vivía en mi palacio con comodidad y prosperidad. "
  },
  {
    "verse": 5,
    "text": " Una noche tuve un sueño que me asustó; mientras estaba en la cama vi visiones que me aterraron. "
  },
  {
    "verse": 6,
    "text": " Así que emití una orden llamando a todos los sabios de Babilonia para que me explicaran el significado de mi sueño. "
  },
  {
    "verse": 7,
    "text": " Cuando se presentaron los magos, los brujos, los astrólogos y los adivinos, les conté el sueño, pero no pudieron explicarme el significado. "
  },
  {
    "verse": 8,
    "text": " Finalmente Daniel se presentó ante mí y le conté el sueño. (Daniel lleva el nombre de mi dios, Beltsasar. El espíritu de los dioses santos vive en él)."
  },
  {
    "verse": 9,
    "text": " »Le dije: “Beltsasar, jefe de los magos, sé que el espíritu de los dioses santos vive en ti y que ningún misterio es demasiado profundo para que lo resuelvas. Dime ahora el significado de mi sueño."
  },
  {
    "verse": 10,
    "text": " »”Mientras estaba acostado en mi cama, soñé esto: vi un enorme árbol en medio de la tierra. "
  },
  {
    "verse": 11,
    "text": " El árbol creció muy alto y se hizo fuerte y se elevó hacia los cielos para que todo el mundo lo viera. "
  },
  {
    "verse": 12,
    "text": " Sus hojas eran verdes y nuevas, y tenía abundancia de fruta para que todos comieran. Los animales salvajes vivían bajo su sombra y las aves anidaban en sus ramas. Todo el mundo se alimentaba de ese árbol."
  },
  {
    "verse": 13,
    "text": " »”Luego mientras soñaba, vi a un mensajero, un santo que descendía del cielo. "
  },
  {
    "verse": 14,
    "text": " El mensajero gritó: ‘¡Talen el árbol y córtenle las ramas! ¡Sacúdanle las hojas y desparramen su fruta! Espanten los animales salvajes que están bajo su sombra y las aves que están en sus ramas."
  },
  {
    "verse": 15,
    "text": " Pero dejen en la tierra el tocón con las raíces, sujeto con una faja de hierro y bronce y rodeado por la hierba tierna. Que lo moje el rocío del cielo, y que viva con los animales salvajes entre las plantas del campo."
  },
  {
    "verse": 16,
    "text": " Durante siete períodos de tiempo, que tenga la mente de un animal salvaje, en lugar de una mente humana."
  },
  {
    "verse": 17,
    "text": " Pues esto es lo que decretaron los mensajeros; es lo que ordenan los santos, para que todos sepan que el Altísimo gobierna los reinos del mundo y los entrega a cualquiera que él elija, incluso a las personas más humildes’."
  },
  {
    "verse": 18,
    "text": " »”Beltsasar, ese fue el sueño que tuve yo, el rey Nabucodonosor. Ahora dime qué significa, porque ninguno de los sabios de mi reino ha podido hacerlo. Sin embargo, tú puedes decírmelo porque el espíritu de los dioses santos vive en ti”."
  },
  {
    "verse": 19,
    "text": " »Al oír el relato, Daniel (también llamado Beltsasar) se quedó agobiado por un rato, atemorizado por el significado del sueño. Entonces el rey le dijo: “Beltsasar, no te alarmes por el sueño y lo que significa”. »Beltsasar respondió: “¡Mi señor, quisiera que los sucesos anticipados en este sueño ocurrieran a sus enemigos y no a usted! "
  },
  {
    "verse": 20,
    "text": " El árbol que usted vio crecía alto y se hacía fuerte y se elevaba hacia los cielos para que todo el mundo lo viera. "
  },
  {
    "verse": 21,
    "text": " Sus hojas eran verdes y nuevas, y tenía abundancia de fruta para que todos comieran. Los animales salvajes vivían bajo su sombra y las aves anidaban en sus ramas. "
  },
  {
    "verse": 22,
    "text": " Ese árbol es usted, su majestad. Pues usted ha crecido y se ha hecho fuerte y poderoso; su esplendor llega hasta el cielo y su gobierno hasta los confines de la tierra."
  },
  {
    "verse": 23,
    "text": " »”Luego usted vio a un mensajero, un santo que descendía del cielo y decía: ‘Talen el árbol y destrúyanlo, pero dejen en la tierra el tocón con las raíces, sujeto con una faja de hierro y bronce, y rodeado por la hierba tierna. Que lo moje el rocío del cielo. Que viva con los animales del campo durante siete períodos de tiempo’."
  },
  {
    "verse": 24,
    "text": " »”Esto es lo que significa el sueño, su majestad, y lo que el Altísimo ha declarado que le sucederá a mi señor, el rey. "
  },
  {
    "verse": 25,
    "text": " Usted será expulsado de la sociedad humana y vivirá en el campo con los animales salvajes. Comerá pasto como el ganado y el rocío del cielo lo mojará. Durante siete períodos de tiempo vivirá de esta manera hasta que reconozca que el Altísimo gobierna los reinos del mundo y los entrega a cualquiera que él elija. "
  },
  {
    "verse": 26,
    "text": " Sin embargo, quedaron en la tierra el tocón y las raíces del árbol. Esto significa que usted recibirá nuevamente el reino cuando haya reconocido que es el cielo el que gobierna."
  },
  {
    "verse": 27,
    "text": " »”Rey Nabucodonosor, por favor, acepte mi consejo. Deje de pecar y haga lo correcto. Apártese de su perverso pasado y sea compasivo con los pobres. Quizá, entonces, pueda seguir prosperando”."
  },
  {
    "verse": 28,
    "text": " »Sin embargo, todas estas cosas le ocurrieron al rey Nabucodonosor. "
  },
  {
    "verse": 29,
    "text": " Doce meses más tarde, el rey caminaba sobre la terraza del palacio real en Babilonia "
  },
  {
    "verse": 30,
    "text": " y mientras contemplaba la ciudad, dijo: “¡Miren esta grandiosa ciudad de Babilonia! Edifiqué esta hermosa ciudad con mi gran poder para que fuera mi residencia real a fin de desplegar mi esplendor majestuoso”."
  },
  {
    "verse": 31,
    "text": " »Mientras estas palabras aún estaban en su boca, se oyó una voz desde el cielo que decía: “¡Rey Nabucodonosor, este mensaje es para ti! Ya no eres gobernante de este reino. "
  },
  {
    "verse": 32,
    "text": " Serás expulsado de la sociedad humana. Vivirás en el campo con los animales salvajes y comerás pasto como el ganado. Durante siete períodos de tiempo vivirás de esta manera hasta que reconozcas que el Altísimo gobierna los reinos del mundo y los entrega a cualquiera que él elija”."
  },
  {
    "verse": 33,
    "text": " »En ese mismo momento se cumplió la sentencia y Nabucodonosor fue expulsado de la sociedad humana. Comió pasto como el ganado y lo mojó el rocío del cielo. Vivió de esa manera hasta que el pelo le creció tan largo como las plumas de las águilas y las uñas como las garras de un ave."
  },
  {
    "verse": 34,
    "text": " »Cuando se cumplió el tiempo, yo, Nabucodonosor, levanté los ojos al cielo. Recuperé la razón, alabé y adoré al Altísimo y di honra a aquel que vive para siempre. Su dominio es perpetuo, y eterno es su reino."
  },
  {
    "verse": 35,
    "text": " Todos los hombres de la tierra no son nada comparados con él. Él hace lo que quiere entre los ángeles del cielo y entre la gente de la tierra. Nadie puede detenerlo ni decirle: “¿Por qué haces estas cosas?”."
  },
  {
    "verse": 36,
    "text": " »Cuando recobré la razón, también recuperé mi honra, mi gloria y mi reino. Mis asesores y nobles me buscaron y fui restituido como cabeza de mi reino, con mayor honra que antes."
  },
  {
    "verse": 37,
    "text": " »Ahora, yo, Nabucodonosor, alabo, glorifico y doy honra al Rey del cielo. Todos sus actos son justos y verdaderos, y es capaz de humillar al soberbio»."
  }
]