[
  {
    "verse": 1,
    "text": " Anteriormente, durante el primer año del reinado de Belsasar en Babilonia, Daniel tuvo un sueño y vio visiones mientras estaba en su cama. Puso el sueño por escrito y esto es lo que vio:"
  },
  {
    "verse": 2,
    "text": " Esa noche, en mi visión, yo, Daniel, vi una tempestad que agitaba la superficie de un mar grande, con vientos fuertes soplando de todas direcciones. "
  },
  {
    "verse": 3,
    "text": " Del agua surgieron cuatro bestias enormes, cada una diferente de la otra."
  },
  {
    "verse": 4,
    "text": " La primera bestia era como un león con alas de águila. Mientras yo observaba, le fueron arrancadas las alas y quedó de pie en el suelo sobre sus dos patas traseras, como un ser humano; y se le dio una mente humana."
  },
  {
    "verse": 5,
    "text": " Luego vi a una segunda bestia que se parecía a un oso. Se levantó sobre uno de sus costados y llevaba tres costillas entre los dientes; y oí una voz que le decía: «¡Levántate! ¡Devora la carne de mucha gente!»."
  },
  {
    "verse": 6,
    "text": " Después apareció la tercera de estas extrañas bestias y se parecía a un leopardo. Tenía cuatro alas de ave sobre la espalda y cuatro cabezas. A esta bestia se le dio gran autoridad."
  },
  {
    "verse": 7,
    "text": " Luego, en mi visión de esa noche, vi a una cuarta bestia, aterradora, espantosa y muy fuerte. Devoraba y aplastaba a sus víctimas con enormes dientes de hierro y pisoteaba los restos bajo sus pies. Era diferente a las demás bestias y tenía diez cuernos."
  },
  {
    "verse": 8,
    "text": " Mientras yo miraba los cuernos, surgió de pronto otro cuerno pequeño entre ellos. Tres de los primeros cuernos fueron arrancados de raíz para darle lugar al nuevo. Este cuerno pequeño tenía ojos que parecían humanos y una boca que presumía con arrogancia."
  },
  {
    "verse": 9,
    "text": " Observé mientras colocaban unos tronos en su lugar, y el Anciano se sentó a juzgar. Su ropa era blanca como la nieve; su cabello se parecía a la lana más pura. Se sentó sobre un trono ardiente con ruedas en llamas,"
  },
  {
    "verse": 10,
    "text": " y un río de fuego brotaba de su presencia. Millones de ángeles le atendían; muchos millones se pusieron de pie para servirle. Entonces comenzó la sesión del tribunal y se abrieron los libros."
  },
  {
    "verse": 11,
    "text": " Yo seguí mirando porque podía oír las palabras arrogantes del cuerno pequeño. Seguí mirando hasta que mataron a la cuarta bestia y su cuerpo fue destruido por el fuego. "
  },
  {
    "verse": 12,
    "text": " A las otras tres bestias les quitaron la autoridad, pero se les permitió seguir con vida un poco más."
  },
  {
    "verse": 13,
    "text": " Mientras continuó mi visión esa noche, vi a alguien parecido a un hijo de hombre descender con las nubes del cielo. Se acercó al Anciano y lo llevaron ante su presencia. "
  },
  {
    "verse": 14,
    "text": " Se le dio autoridad, honra y soberanía sobre todas las naciones del mundo, para que lo obedecieran los de toda raza, nación y lengua. Su gobierno es eterno, no tendrá fin. Su reino jamás será destruido."
  },
  {
    "verse": 15,
    "text": " Yo, Daniel, quedé muy angustiado por todo lo que había visto, y las visiones me aterrorizaron. "
  },
  {
    "verse": 16,
    "text": " Así que me acerqué a uno de los que estaban de pie junto al trono y le pregunté lo que significaba todo eso. Entonces me lo explicó así: "
  },
  {
    "verse": 17,
    "text": " «Estas cuatro bestias enormes representan a cuatro reinos que surgirán de la tierra; "
  },
  {
    "verse": 18,
    "text": " pero al final, el reino será entregado al pueblo santo del Altísimo y los santos gobernarán por siempre y para siempre»."
  },
  {
    "verse": 19,
    "text": " Entonces quise conocer el verdadero significado de la cuarta bestia, que era tan diferente a las demás y tan espantosa. Había devorado y aplastado a sus víctimas con dientes de hierro y garras de bronce y pisoteaba los restos bajo sus pies. "
  },
  {
    "verse": 20,
    "text": " También pregunté acerca de los diez cuernos que había en la cabeza de la cuarta bestia y por el cuerno pequeño que surgió después y destruyó a tres de los otros cuernos. Este cuerno parecía más grande que los demás y tenía ojos humanos y una boca que presumía con arrogancia. "
  },
  {
    "verse": 21,
    "text": " Mientras miraba, ese cuerno hacía guerra contra el pueblo santo de Dios y lo vencía, "
  },
  {
    "verse": 22,
    "text": " hasta que vino el Anciano—el Altísimo—y emitió un juicio en favor de su pueblo santo. Entonces llegó el tiempo para que los santos tomaran posesión del reino."
  },
  {
    "verse": 23,
    "text": " Despúes me dijo: «Esta cuarta bestia es la cuarta potencia mundial que gobernará la tierra. Será diferente a todas las demás. Devorará al mundo entero, pisoteando y aplastando todo lo que encuentre a su paso. "
  },
  {
    "verse": 24,
    "text": " Sus diez cuernos son diez reyes que gobernarán ese imperio. Luego surgirá otro rey, diferente a los otros diez, y someterá a tres de ellos. "
  },
  {
    "verse": 25,
    "text": " Desafiará al Altísimo y oprimirá al pueblo santo del Altísimo. Procurará cambiar las leyes de los santos y sus festivales sagrados y ellos quedarán bajo el dominio de ese rey por un tiempo, tiempos y medio tiempo."
  },
  {
    "verse": 26,
    "text": " »Sin embargo, después el tribunal dictará sentencia, se le quitará todo su poder y quedará totalmente destruido. "
  },
  {
    "verse": 27,
    "text": " Entonces se dará al pueblo santo del Altísimo la soberanía, el poder y la grandeza de todos los reinos bajo el cielo. El reino del Altísimo permanecerá para siempre y todos los gobernantes le servirán y obedecerán»."
  },
  {
    "verse": 28,
    "text": " Aquí termina la visión. Yo, Daniel, estaba espantado por mis pensamientos y mi rostro estaba pálido de miedo, pero no le dije nada a nadie."
  }
]