[
  {
    "verse": 1,
    "text": " Estas son las palabras que Moisés dirigió a todo el pueblo de Israel cuando se encontraba en el desierto, al oriente del río Jordán. Ellos acampaban en el valle del Jordán, cerca de Suf, entre Parán de un lado y Tofel, Labán, Hazerot y Dizahab del otro."
  },
  {
    "verse": 2,
    "text": " Por lo general, solo lleva once días viajar desde el monte Sinaí hasta Cades-barnea, siguiendo la ruta del monte Seir. "
  },
  {
    "verse": 3,
    "text": " Sin embargo, cuarenta años después de que los israelitas salieron de Egipto, el primer día del mes once, Moisés le habló al pueblo de Israel acerca de todo lo que el Señor le había ordenado que dijera. "
  },
  {
    "verse": 4,
    "text": " Ese hecho ocurrió luego de derrotar a Sehón, rey de los amorreos, quien gobernaba en Hesbón, y después de derrotar en Edrei a Og, rey de Basán, quien gobernaba en Astarot."
  },
  {
    "verse": 5,
    "text": " Mientras los israelitas estaban en la tierra de Moab, al oriente del río Jordán, Moisés les explicó con mucho cuidado las siguientes instrucciones que el Señor había dado:"
  },
  {
    "verse": 6,
    "text": " «Cuando estábamos en el monte Sinaí, el Señor nuestro Dios nos dijo: “Ya pasaron bastante tiempo en este monte. "
  },
  {
    "verse": 7,
    "text": " Es hora de levantar el campamento y seguir adelante. Vayan al territorio montañoso de los amorreos y a todas las regiones vecinas: el valle del Jordán, la zona montañosa, las colinas occidentales, el Neguev y la llanura costera. Vayan a la tierra de los cananeos y al Líbano, y avancen hasta el gran río Éufrates. "
  },
  {
    "verse": 8,
    "text": " ¡Miren, les doy toda esta tierra! Entren y tomen posesión de ella, porque es la tierra que el Señor juró dar a sus antepasados—Abraham, Isaac y Jacob—y a todos los descendientes de ellos”»."
  },
  {
    "verse": 9,
    "text": " Moisés siguió diciendo: «En aquel tiempo, les dije: “Ustedes son una carga demasiado pesada para sobrellevarla yo solo. "
  },
  {
    "verse": 10,
    "text": " El Señor su Dios los ha aumentado en cantidad, ¡son tan numerosos como las estrellas! "
  },
  {
    "verse": 11,
    "text": " ¡Que el Señor, Dios de sus antepasados, los multiplique mil veces más y los bendiga tal como lo prometió! "
  },
  {
    "verse": 12,
    "text": " ¡Pero ustedes son demasiado peso para llevar! ¿Cómo puedo lidiar con tantos problemas y discusiones entre ustedes? "
  },
  {
    "verse": 13,
    "text": " Elijan a hombres bien respetados de cada tribu, conocidos por su sabiduría y entendimiento, y yo los nombraré líderes de ustedes”."
  },
  {
    "verse": 14,
    "text": " »Y ustedes respondieron: “Es una buena idea”. "
  },
  {
    "verse": 15,
    "text": " Así que tomé a esos hombres sabios y respetados que ustedes habían elegido de sus respectivas tribus y los designé para que fueran jueces y funcionarios sobre ustedes. Algunos estuvieron a cargo de mil personas; otros, de cien; otros, de cincuenta; y otros, de diez."
  },
  {
    "verse": 16,
    "text": " »En aquel tiempo, les di a los jueces las siguientes instrucciones: “Ocúpense de oír todos los casos de sus hermanos israelitas y también los de los extranjeros que viven entre ustedes. Sean totalmente justos en las decisiones que tomen "
  },
  {
    "verse": 17,
    "text": " e imparciales en sus juicios. Atiendan los casos tanto de los pobres como de los ricos. No se acobarden ante el enojo de nadie, porque la decisión que ustedes tomen será la decisión de Dios. Tráiganme a mí los casos que les resulten demasiado difíciles, y yo me ocuparé de ellos”."
  },
  {
    "verse": 18,
    "text": " »En aquel tiempo, les di instrucciones a ustedes acerca de todo lo que tenían que hacer."
  },
  {
    "verse": 19,
    "text": " »Entonces, tal como el Señor nuestro Dios nos ordenó, partimos del monte Sinaí y cruzamos el inmenso y terrible desierto, como seguramente ustedes recuerdan, y nos dirigimos hacia el territorio montañoso de los amorreos. Al llegar a Cades-barnea, "
  },
  {
    "verse": 20,
    "text": " les dije: “Han llegado al territorio montañoso de los amorreos, el cual el Señor nuestro Dios nos da. "
  },
  {
    "verse": 21,
    "text": " ¡Miren! El Señor su Dios ha puesto esta tierra delante de ustedes. Vayan y tomen posesión de ella como les dijo en su promesa el Señor, Dios de sus antepasados. ¡No tengan miedo ni se desanimen!”."
  },
  {
    "verse": 22,
    "text": " »Sin embargo, todos ustedes se acercaron y me dijeron: “Primero enviemos espías a que exploren la tierra por nosotros. Ellos nos aconsejarán cuál es la mejor ruta para tomar y en qué aldeas entrar”."
  },
  {
    "verse": 23,
    "text": " »Me pareció una buena idea, así que elegí a doce espías, uno de cada tribu. "
  },
  {
    "verse": 24,
    "text": " Se dirigieron hacia la zona montañosa, llegaron hasta el valle de Escol y lo exploraron. "
  },
  {
    "verse": 25,
    "text": " Cortaron algunos frutos y los trajeron; luego nos informaron lo siguiente: “La tierra que el Señor nuestro Dios nos ha dado es en verdad una muy buena tierra”."
  },
  {
    "verse": 26,
    "text": " »Sin embargo, ustedes se rebelaron contra la orden del Señor su Dios y se negaron a entrar. "
  },
  {
    "verse": 27,
    "text": " Se quejaron dentro de sus carpas y dijeron: “Seguro que el Señor nos odia. Por eso nos trajo desde Egipto, para entregarnos en manos de los amorreos para que nos maten. "
  },
  {
    "verse": 28,
    "text": " ¿Adónde podemos ir? Nuestros hermanos nos desmoralizaron cuando nos dijeron: ‘Los habitantes de esa tierra son más altos que nosotros y son más fuertes, y las ciudades son grandes, ¡con murallas que llegan hasta el cielo! ¡Hasta vimos gigantes, los descendientes de Anac!’”."
  },
  {
    "verse": 29,
    "text": " »Pero yo les dije: “¡No se asusten ni les tengan miedo! "
  },
  {
    "verse": 30,
    "text": " El Señor su Dios va delante de ustedes. Él peleará por ustedes tal como vieron que hizo en Egipto. "
  },
  {
    "verse": 31,
    "text": " También vieron cómo el Señor su Dios los cuidó todo el tiempo que anduvieron por el desierto, igual que un padre cuida de sus hijos; y ahora los trajo hasta este lugar”."
  },
  {
    "verse": 32,
    "text": " »Pero aun después de todo lo que él hizo, ustedes se negaron a confiar en el Señor su Dios, "
  },
  {
    "verse": 33,
    "text": " quien va delante de ustedes buscando los mejores lugares para que acampen, y guiándolos, de noche con una columna de fuego y de día con una columna de nube."
  },
  {
    "verse": 34,
    "text": " »Cuando el Señor oyó que se quejaban, se enojó mucho y entonces juró solemnemente: "
  },
  {
    "verse": 35,
    "text": " “Ninguno de esta generación perversa vivirá para ver la buena tierra que juré dar a sus antepasados, "
  },
  {
    "verse": 36,
    "text": " excepto Caleb, el hijo de Jefone. Él verá la tierra porque siguió al Señor en todo. Les daré a él y a sus descendientes parte de esa misma tierra que exploró durante su misión”."
  },
  {
    "verse": 37,
    "text": " »Además, el Señor se enojó conmigo por culpa de ustedes. Me dijo: “Moisés, ¡tú tampoco entrarás en la Tierra Prometida! "
  },
  {
    "verse": 38,
    "text": " En cambio, será tu ayudante Josué, hijo de Nun, quien guiará al pueblo hasta llegar a la tierra. Anímalo, porque él irá al frente cuando los israelitas tomen posesión de ella. "
  },
  {
    "verse": 39,
    "text": " Daré la tierra a los pequeños del pueblo, a los niños inocentes. Ustedes tenían miedo de que los pequeños fueran capturados, pero serán ellos los que entrarán a poseerla. "
  },
  {
    "verse": 40,
    "text": " En cuanto a ustedes, den la vuelta y regresen por el desierto hacia el mar Rojo”."
  },
  {
    "verse": 41,
    "text": " »Luego ustedes confesaron: “¡Hemos pecado contra el Señor! Ahora iremos y pelearemos por la tierra como el Señor nuestro Dios nos lo ordenó”. Entonces los hombres tomaron sus armas porque pensaron que sería fácil atacar la zona montañosa."
  },
  {
    "verse": 42,
    "text": " »Pero el Señor me encargó que les dijera: “No ataquen, porque yo no estoy con ustedes. Si insisten en ir solos, serán aplastados por sus enemigos”."
  },
  {
    "verse": 43,
    "text": " »Eso fue lo que les dije, pero ustedes no quisieron escuchar. En cambio, se rebelaron otra vez contra la orden del Señor y marcharon con arrogancia a la zona montañosa para pelear. "
  },
  {
    "verse": 44,
    "text": " Entonces los amorreos que vivían allí salieron a atacarlos como un enjambre de abejas. Los persiguieron y los vencieron por todo el camino desde Seir hasta Horma. "
  },
  {
    "verse": 45,
    "text": " Luego ustedes regresaron y lloraron ante el Señor, pero él se negó a escucharlos. "
  },
  {
    "verse": 46,
    "text": " Por eso se quedaron en Cades por mucho tiempo."
  }
]