[
  {
    "verse": 1,
    "text": " »Israel, dado que eres el pueblo del Señor tu Dios, nunca te hagas cortaduras en el cuerpo ni te afeites el cabello que está encima de la frente en señal de duelo por un muerto. "
  },
  {
    "verse": 2,
    "text": " Tú fuiste separado como pueblo santo para el Señor tu Dios, y él te eligió entre todas las naciones del mundo, para que seas su tesoro especial."
  },
  {
    "verse": 3,
    "text": " »No comerás de ningún animal detestable, porque son ceremonialmente impuros. "
  },
  {
    "verse": 4,
    "text": " Los animales que sí puedes comer son: el buey, la oveja, la cabra, "
  },
  {
    "verse": 5,
    "text": " el ciervo, la gacela, el corzo, la cabra salvaje, el antílope adax, el antílope y la oveja montés."
  },
  {
    "verse": 6,
    "text": " »Puedes comer cualquier animal rumiante y que tenga las pezuñas totalmente partidas, "
  },
  {
    "verse": 7,
    "text": " pero no lo comerás si no reúne ambas condiciones. Por lo tanto, no comerás camellos ni liebres ni damanes. Estos son rumiantes pero no tienen las pezuñas partidas, así que son ceremonialmente impuros para ti. "
  },
  {
    "verse": 8,
    "text": " Tampoco comerás cerdo, pues tiene las pezuñas partidas pero no es un animal rumiante, así que es ceremonialmente impuro para ti. No comerás la carne de ninguno de los animales que acabo de mencionar, ni siquiera tocarás sus cuerpos muertos."
  },
  {
    "verse": 9,
    "text": " »De todos los animales marinos, puedes comer los que tengan tanto aletas como escamas, "
  },
  {
    "verse": 10,
    "text": " pero no comerás de los que no tengan ni aletas ni escamas. Estos son ceremonialmente impuros para ti."
  },
  {
    "verse": 11,
    "text": " »Puedes comer de cualquier ave que sea ceremonialmente pura, "
  },
  {
    "verse": 12,
    "text": " pero no comerás de las siguientes aves: el buitre grifón, el quebrantahuesos, el buitre de cabeza negra, "
  },
  {
    "verse": 13,
    "text": " el milano, el halcón, ningún tipo de ave carroñera, "
  },
  {
    "verse": 14,
    "text": " ni cuervos de ninguna clase, "
  },
  {
    "verse": 15,
    "text": " ni el búho real, ni la lechuza campestre, ni la gaviota, ni gavilanes de ninguna especie; "
  },
  {
    "verse": 16,
    "text": " tampoco mochuelos ni pequeños ni grandes, ni lechuzas comunes, "
  },
  {
    "verse": 17,
    "text": " ni lechuzas del desierto, ni el buitre egipcio, ni el cuervo marino, "
  },
  {
    "verse": 18,
    "text": " ni la cigüeña, ni garzas de ninguna especie, ni la abubilla, ni el murciélago."
  },
  {
    "verse": 19,
    "text": " »Todos los insectos con alas que caminan por el suelo son ceremonialmente impuros para ti y no los comerás; "
  },
  {
    "verse": 20,
    "text": " pero sí puedes comer de las aves y de los insectos con alas que son ceremonialmente puros."
  },
  {
    "verse": 21,
    "text": " »No comas nada que haya muerto de muerte natural. En todo caso, puedes dárselo a algún extranjero que viva en tu ciudad o vendérselo a un desconocido. Pero tú no lo comas, porque eres un pueblo santo, separado para el Señor tu Dios. »No cocines a un cabrito en la leche de su madre."
  },
  {
    "verse": 22,
    "text": " »Deberás separar el diezmo de tus cosechas, es decir, la décima parte de todo lo que coseches cada año. "
  },
  {
    "verse": 23,
    "text": " Lleva ese diezmo al lugar de adoración designado—el lugar que el Señor tu Dios elija para que su nombre sea honrado—y cómelo allí, en su presencia. Lo harás así con el diezmo de tus granos, tu vino nuevo, tu aceite de oliva y los machos de las primeras crías de tus rebaños y manadas. Esta práctica te enseñará a temer siempre al Señor tu Dios."
  },
  {
    "verse": 24,
    "text": " »Ahora bien, cuando el Señor tu Dios te bendiga con una buena cosecha, podría suceder que el lugar de adoración que él elija para que su nombre sea honrado te quede demasiado lejos para llevar tu diezmo. "
  },
  {
    "verse": 25,
    "text": " En ese caso, puedes vender esa décima parte de tus cosechas y manadas, poner el dinero en una bolsa y dirigirte al lugar que el Señor tu Dios haya elegido. "
  },
  {
    "verse": 26,
    "text": " Cuando llegues, podrás usar el dinero para comprar cualquier clase de alimento que desees: ganado, ovejas, cabras, vino u otra bebida alcohólica. Luego comerás hasta quedar satisfecho en la presencia del Señor tu Dios y celebrarás con todos los de tu casa. "
  },
  {
    "verse": 27,
    "text": " No descuides a los levitas de tu ciudad, porque ellos no van a recibir ninguna asignación de tierra como las demás tribus."
  },
  {
    "verse": 28,
    "text": " »Al final de cada tercer año, lleva todo el diezmo de la cosecha de ese año a la ciudad más cercana y almacénalo allí. "
  },
  {
    "verse": 29,
    "text": " Dáselo a los levitas—quienes no recibirán ninguna asignación de tierra como las demás tribus—y también a los extranjeros que vivan en medio de ti, a los huérfanos y a las viudas de tus ciudades, para que coman y se sacien. Entonces el Señor tu Dios te bendecirá en todo tu trabajo."
  }
]