[
  {
    "verse": 1,
    "text": " »Cuando entres en la tierra que el Señor tu Dios te da como preciada posesión y la conquistes y te establezcas en ella, "
  },
  {
    "verse": 2,
    "text": " coloca una parte de las primicias de cada cosecha en una canasta y llévala al lugar de adoración designado, el lugar que el Señor tu Dios elija para que su nombre sea honrado. "
  },
  {
    "verse": 3,
    "text": " Preséntate al sacerdote que esté a cargo en ese momento y dile: “Con esta ofrenda reconozco ante el Señor su Dios que he entrado en la tierra que él juró a nuestros antepasados que nos daría”. "
  },
  {
    "verse": 4,
    "text": " Entonces el sacerdote tomará la canasta de tus manos y la colocará frente al altar del Señor tu Dios."
  },
  {
    "verse": 5,
    "text": " »En la presencia del Señor tu Dios tendrás que decir: “Mi antepasado Jacob era un arameo errante que fue a vivir como extranjero a Egipto. Su familia era poco numerosa cuando llegó, pero en Egipto creció hasta volverse una nación grande y poderosa. "
  },
  {
    "verse": 6,
    "text": " Cuando los egipcios nos oprimieron y nos humillaron al hacernos sus esclavos, "
  },
  {
    "verse": 7,
    "text": " nosotros clamamos al Señor, Dios de nuestros antepasados. Él oyó nuestro clamor y vio las privaciones, el trabajo pesado y la opresión que pasábamos. "
  },
  {
    "verse": 8,
    "text": " Y así el Señor nos sacó de Egipto con mano fuerte y brazo poderoso, con terror aplastante y con señales milagrosas y con maravillas. "
  },
  {
    "verse": 9,
    "text": " ¡Nos trajo hasta este lugar y nos dio esta tierra donde fluyen la leche y la miel! "
  },
  {
    "verse": 10,
    "text": " Y ahora, oh Señor, te traigo las primicias de las cosechas que me has dado de la tierra”. Luego coloca las primicias ante el Señor tu Dios y póstrate ante él en adoración. "
  },
  {
    "verse": 11,
    "text": " Después podrás irte y celebrar por todas las cosas buenas que el Señor tu Dios te haya dado a ti y a los de tu casa. No te olvides de incluir en la celebración a los levitas y a los extranjeros que vivan en medio de ti."
  },
  {
    "verse": 12,
    "text": " »Cada tres años, tienes que ofrecer un diezmo especial de tus cosechas. Ese año del diezmo especial, todos los diezmos serán para los levitas, los extranjeros, los huérfanos y las viudas, para que tengan suficiente comida en tus ciudades. "
  },
  {
    "verse": 13,
    "text": " Entonces, en la presencia del Señor tu Dios, tendrás que declarar: “Tomé la ofrenda sagrada de mi hogar y se la entregué a los levitas, a los extranjeros, a los huérfanos y a las viudas, tal como me lo ordenaste. No desobedecí ni olvidé ninguno de tus mandatos. "
  },
  {
    "verse": 14,
    "text": " No comí nada de esta ofrenda mientras estuve de luto; no la toqué cuando estuve ceremonialmente impuro; no ofrecí ninguna porción a los muertos. Obedecí al Señor mi Dios e hice todo lo que me ordenaste. "
  },
  {
    "verse": 15,
    "text": " Ahora, mira desde tu morada en el cielo y bendice a tu pueblo Israel y a esta tierra que juraste a nuestros antepasados que nos darías, una tierra donde fluyen la leche y la miel”."
  },
  {
    "verse": 16,
    "text": " »Hoy el Señor tu Dios te ordena obedecer todos sus decretos y ordenanzas. Así que asegúrate de obedecerlos de todo corazón. "
  },
  {
    "verse": 17,
    "text": " Tú has declarado hoy que el Señor es tu Dios y has prometido andar en sus caminos y obedecer sus decretos, mandatos y ordenanzas, y hacer todo lo que él te diga. "
  },
  {
    "verse": 18,
    "text": " El Señor ha declarado hoy que tú eres su pueblo, su tesoro especial, tal como lo prometió, y que debes obedecer todos sus mandatos. "
  },
  {
    "verse": 19,
    "text": " Si lo haces, él te pondrá muy por encima de todas las otras naciones que creó. Entonces recibirás alabanza, honra y fama. Serás una nación santa para el Señor tu Dios, tal como lo prometió»."
  }
]