[
  {
    "verse": 1,
    "text": " »Luego dimos la vuelta y regresamos por el desierto hacia el mar Rojo, tal como el Señor me había indicado y, durante mucho tiempo, anduvimos de un lugar a otro en la región del monte Seir."
  },
  {
    "verse": 2,
    "text": " »Finalmente el Señor me dijo: "
  },
  {
    "verse": 3,
    "text": " “Ya han estado vagando lo suficiente por esta zona montañosa; ahora diríjanse al norte. "
  },
  {
    "verse": 4,
    "text": " También da las siguientes órdenes al pueblo: ‘Atravesarán el territorio de sus parientes, los edomitas, los descendientes de Esaú, que viven en Seir. Los edomitas se sentirán amenazados, así que vayan con cuidado. "
  },
  {
    "verse": 5,
    "text": " No los molesten, porque yo les he dado como propiedad toda la zona montañosa que rodea el monte Seir, y a ustedes no les daré ni un metro cuadrado de esa tierra. "
  },
  {
    "verse": 6,
    "text": " Páguenles por todo el alimento que necesiten para comer y también por el agua para beber. "
  },
  {
    "verse": 7,
    "text": " Pues el Señor Dios de ustedes los ha bendecido en todo lo que han hecho. Él les ha cuidado cada paso que han dado por este inmenso desierto. En estos cuarenta años, el Señor su Dios los ha acompañado, y no les ha faltado nada’”."
  },
  {
    "verse": 8,
    "text": " »Entonces pasamos de largo el territorio de nuestros parientes, los descendientes de Esaú, que viven en Seir. Evitamos el camino que pasa por el valle del Arabá, que sube desde Elat y Ezión-geber. »Luego, cuando nos dirigimos hacia el norte por la ruta del desierto que atraviesa a Moab, "
  },
  {
    "verse": 9,
    "text": " el Señor nos advirtió: “No molesten a los moabitas, descendientes de Lot, ni comiencen una guerra contra ellos. A los moabitas les he dado la ciudad de Ar como propiedad y a ustedes no les daré nada de su tierra”»."
  },
  {
    "verse": 10,
    "text": " (Una raza de gigantes conocida como los emitas vivió en una época en la región de Ar. Eran tan fuertes, altos y numerosos como los anaceos, otra raza de gigantes. "
  },
  {
    "verse": 11,
    "text": " A los emitas y a los anaceos también se les conoce como refaítas, aunque los moabitas los llaman emitas. "
  },
  {
    "verse": 12,
    "text": " Antiguamente los horeos vivían en Seir, pero fueron expulsados y desplazados de esa tierra por los descendientes de Esaú, de la misma manera que Israel expulsó a los habitantes de Canaán cuando el Señor le dio la tierra de ellos)."
  },
  {
    "verse": 13,
    "text": " Moisés siguió diciendo: «Entonces el Señor nos dijo: “Pónganse en marcha. Crucen el arroyo Zered”. Así que cruzamos el arroyo."
  },
  {
    "verse": 14,
    "text": " »¡Treinta y ocho años pasaron desde que partimos por primera vez de Cades-barnea hasta que cruzamos finalmente el arroyo Zered! Para entonces, todos los hombres con edad suficiente para ir a la guerra habían muerto en el desierto, tal como el Señor juró que sucedería. "
  },
  {
    "verse": 15,
    "text": " El Señor los hirió hasta que todos quedaron eliminados de la comunidad."
  },
  {
    "verse": 16,
    "text": " »Cuando todos los hombres con edad para ir a la guerra murieron, "
  },
  {
    "verse": 17,
    "text": " el Señor me dijo: "
  },
  {
    "verse": 18,
    "text": " “Hoy cruzarán la frontera con Moab por la ciudad de Ar "
  },
  {
    "verse": 19,
    "text": " y entrarán en la tierra de los amonitas, que son descendientes de Lot; pero no los molesten ni comiencen una guerra contra ellos. A los amonitas les he dado el territorio de Amón como propiedad y a ustedes no les daré ninguna parte de la tierra de ellos”»."
  },
  {
    "verse": 20,
    "text": " (Antiguamente, a esa región se le consideraba la tierra de los refaítas, porque ellos habían vivido allí, aunque los amonitas los llamaban zomzomeos. "
  },
  {
    "verse": 21,
    "text": " También eran fuertes, altos y numerosos como los anaceos. Pero el Señor destruyó a los refaítas para que los amonitas se apoderaran de la tierra de ellos. "
  },
  {
    "verse": 22,
    "text": " Lo mismo hizo por los descendientes de Esaú, que vivían en Seir, pues destruyó a los horeos para que los de Esaú pudieran establecerse allí. Los descendientes de Esaú viven en esa tierra hasta el día de hoy. "
  },
  {
    "verse": 23,
    "text": " Algo parecido sucedió cuando los caftoritas de Creta invadieron y destruyeron a los aveos, que habían vivido en aldeas en la región de Gaza)."
  },
  {
    "verse": 24,
    "text": " Moisés siguió diciendo: «Entonces el Señor dijo: “¡Pónganse en marcha! Crucen el valle del Arnón. Miren, les voy a entregar al amorreo Sehón, rey de Hesbón, y también a su tierra. Atáquenlo y comiencen a apoderarse de su territorio. "
  },
  {
    "verse": 25,
    "text": " A partir de hoy, haré que los pueblos de toda la tierra sientan terror a causa de ustedes. Cuando oigan hablar de ustedes, temblarán de espanto y de miedo”»."
  },
  {
    "verse": 26,
    "text": " Moisés siguió diciendo: «Desde el desierto de Cademot mandé embajadores a Sehón, rey de Hesbón, con la siguiente propuesta de paz:"
  },
  {
    "verse": 27,
    "text": " “Permítanos atravesar su territorio. Nos quedaremos en el camino principal y no nos desviaremos por los campos ni a un lado ni al otro. "
  },
  {
    "verse": 28,
    "text": " Véndanos alimentos para comer y agua para beber, y le pagaremos. Solo queremos permiso para pasar por su territorio. "
  },
  {
    "verse": 29,
    "text": " Los descendientes de Esaú, que viven en Seir, nos permitieron pasar por su tierra, y lo mismo hicieron los moabitas, que viven en Ar. Déjenos pasar hasta que crucemos el Jordán y lleguemos a la tierra que el Señor nuestro Dios nos da”."
  },
  {
    "verse": 30,
    "text": " »Pero Sehón, rey de Hesbón, no nos permitió cruzar, porque el Señor Dios de ustedes hizo que Sehón se pusiera terco y desafiante, a fin de ayudarlos a derrotarlo, tal como lo hizo."
  },
  {
    "verse": 31,
    "text": " »Así que el Señor me dijo: “Mira, he comenzado a entregarte al rey Sehón y a su tierra. Empieza ya a conquistar y a poseer su territorio”."
  },
  {
    "verse": 32,
    "text": " »Entonces el rey Sehón nos declaró la guerra y movilizó sus fuerzas en Jahaza. "
  },
  {
    "verse": 33,
    "text": " Sin embargo, el Señor nuestro Dios lo entregó en nuestras manos, y lo aplastamos a él, a sus hijos y a todo su pueblo. "
  },
  {
    "verse": 34,
    "text": " Conquistamos todas sus ciudades y los destruimos a todos por completo: hombres, mujeres y niños. No dejamos a nadie con vida. "
  },
  {
    "verse": 35,
    "text": " Nos llevamos todo su ganado como botín, junto con todas las cosas de valor que había en las ciudades que saqueamos."
  },
  {
    "verse": 36,
    "text": " »El Señor nuestro Dios también nos ayudó a conquistar Aroer, que está al límite del valle del Arnón, al igual que la aldea situada en el valle junto con todo el territorio que se extiende hasta Galaad. Ninguna ciudad tenía murallas lo suficientemente fuertes para detenernos. "
  },
  {
    "verse": 37,
    "text": " Sin embargo, evitamos pasar por la tierra de los amonitas, a lo largo del río Jaboc, y también por las ciudades de la zona montañosa, o sea todos los lugares que el Señor nuestro Dios nos ordenó no tocar."
  }
]