[
  {
    "verse": 1,
    "text": " »Supongamos que un hombre se casa con una mujer, pero ella no le agrada. Resulta que él encuentra algo reprochable en ella, entonces escribe un documento de divorcio, se lo entrega y la echa de su casa. "
  },
  {
    "verse": 2,
    "text": " Una vez que ella abandona la casa, queda libre para volver a casarse. "
  },
  {
    "verse": 3,
    "text": " Sin embargo, si el segundo marido también la desprecia, escribe un documento de divorcio, se lo entrega y la echa de la casa, o si él muere, "
  },
  {
    "verse": 4,
    "text": " el primer marido no podrá casarse de nuevo con ella, porque ha quedado impura. Sería un acto detestable a los ojos del Señor. No debes manchar de culpa la tierra que el Señor tu Dios te da como preciada posesión."
  },
  {
    "verse": 5,
    "text": " »A un hombre recién casado no se le debe reclutar para el ejército ni se le debe asignar alguna otra responsabilidad oficial. Debe estar libre para pasar un año en su casa, haciendo feliz a la mujer con la que se casó."
  },
  {
    "verse": 6,
    "text": " »Está mal tomar un conjunto de piedras de molino—ni siquiera la piedra de arriba—como garantía por un préstamo que hayas hecho, porque el dueño las necesita para ganarse la vida."
  },
  {
    "verse": 7,
    "text": " »Si alguno secuestra a otro israelita y lo trata como esclavo o lo vende, el criminal deberá morir. De ese modo, limpiarás la maldad que haya en medio de ti."
  },
  {
    "verse": 8,
    "text": " »En todos los casos relacionados con enfermedades graves de la piel, asegúrate de seguir las instrucciones de los sacerdotes levitas; obedece todos los mandatos que les di. "
  },
  {
    "verse": 9,
    "text": " Acuérdate de lo que el Señor tu Dios le hizo a Miriam cuando saliste de Egipto."
  },
  {
    "verse": 10,
    "text": " »Si le prestas algo a tu vecino, no entres en su casa para tomar el objeto que tiene que darte como garantía. "
  },
  {
    "verse": 11,
    "text": " Debes esperar afuera hasta que él entre y te lo traiga. "
  },
  {
    "verse": 12,
    "text": " Si tu vecino es pobre y te da su abrigo como garantía por un préstamo, no retengas la prenda durante la noche. "
  },
  {
    "verse": 13,
    "text": " Devuélvela a su dueño antes de que caiga el sol, para que pueda abrigarse durante la noche y te bendiga; y el Señor tu Dios te considerará justo."
  },
  {
    "verse": 14,
    "text": " »Jamás te aproveches de los obreros pobres y desamparados, ya sean hermanos israelitas o extranjeros que vivan en tu ciudad. "
  },
  {
    "verse": 15,
    "text": " Debes pagarles lo que les corresponde al final del día, antes de que caiga el sol, porque son pobres y cuentan con esa paga para vivir. De lo contrario, ellos podrían clamar al Señor en tu contra, y tú serías culpable de pecado."
  },
  {
    "verse": 16,
    "text": " »Los padres no deben morir por los pecados de los hijos, ni los hijos deben morir por los pecados de los padres. Los que merezcan la muerte serán ejecutados por sus propios delitos."
  },
  {
    "verse": 17,
    "text": " »Debes actuar con justicia con los huérfanos y con los extranjeros que vivan en tu tierra, y nunca aceptes la ropa de una viuda como garantía por su deuda. "
  },
  {
    "verse": 18,
    "text": " Recuerda siempre que fuiste esclavo en Egipto y que el Señor tu Dios te rescató de la esclavitud. Es por eso que te doy este mandato."
  },
  {
    "verse": 19,
    "text": " »Cuando estés juntando la cosecha y olvides un atado de grano en el campo, no regreses a buscarlo. Déjalo allí para los extranjeros, los huérfanos y las viudas. Entonces el Señor tu Dios te bendecirá en todo lo que hagas. "
  },
  {
    "verse": 20,
    "text": " Cuando sacudas los olivos para que caigan las aceitunas, no pases por las mismas ramas dos veces. Deja las aceitunas que quedan en el árbol para los extranjeros, los huérfanos y las viudas. "
  },
  {
    "verse": 21,
    "text": " Cuando coseches las uvas de tu viñedo, no repases las vides. Deja los racimos que quedan para los extranjeros, los huérfanos y las viudas. "
  },
  {
    "verse": 22,
    "text": " Recuerda que fuiste esclavo en la tierra de Egipto. Es por eso que te doy este mandato."
  }
]