[
  {
    "verse": 1,
    "text": " La siguiente es la bendición que Moisés, hombre de Dios, le dio al pueblo de Israel antes de morir:"
  },
  {
    "verse": 2,
    "text": " «El Señor vino desde el monte Sinaí y se nos apareció en el monte Seir; resplandeció desde el monte Parán y llegó desde Meriba-cades con llamas de fuego en la mano derecha."
  },
  {
    "verse": 3,
    "text": " Él ama verdaderamente a su pueblo; todos sus santos están en sus manos. Ellos siguen sus pasos y aceptan sus enseñanzas."
  },
  {
    "verse": 4,
    "text": " Moisés nos dio la instrucción del Señor, que es una posesión exclusiva del pueblo de Israel."
  },
  {
    "verse": 5,
    "text": " El Señor era el rey en Israel cuando los líderes del pueblo se reunieron, cuando las tribus de Israel se juntaron como una sola»."
  },
  {
    "verse": 6,
    "text": " Moisés dijo lo siguiente sobre la tribu de Rubén: «Que la tribu de Rubén viva y no desaparezca, aunque sean pocos en cantidad»."
  },
  {
    "verse": 7,
    "text": " Moisés dijo lo siguiente sobre la tribu de Judá: «Oh Señor, oye el clamor de Judá y reúnelo como un solo pueblo. Dale fuerzas para defender su causa; ayúdalo contra sus enemigos»."
  },
  {
    "verse": 8,
    "text": " Moisés dijo lo siguiente sobre la tribu de Leví: «Oh Señor, has dado tu Urim y Tumim—el sorteo sagrado— a tus siervos fieles, los levitas. Los pusiste a prueba en Masá y luchaste con ellos en las aguas de Meriba."
  },
  {
    "verse": 9,
    "text": " Los levitas obedecieron tu palabra y cumplieron tu pacto. Fueron más leales a ti que a sus propios padres. Ignoraron a sus parientes y no reconocieron a sus propios hijos."
  },
  {
    "verse": 10,
    "text": " Ellos enseñan tus ordenanzas a Jacob y dan tus instrucciones a Israel. Ofrecen incienso delante de ti y presentan ofrendas quemadas enteras sobre el altar."
  },
  {
    "verse": 11,
    "text": " Oh Señor, bendice el servicio de los levitas y acepta todo el trabajo de sus manos. Hiere a sus enemigos donde más les duela y derriba a sus adversarios para que no vuelvan a levantarse»."
  },
  {
    "verse": 12,
    "text": " Moisés dijo lo siguiente sobre la tribu de Benjamín: «Los de Benjamín son amados por el Señor y viven seguros a su lado. Él los rodea continuamente y los protege de todo daño»."
  },
  {
    "verse": 13,
    "text": " Moisés dijo lo siguiente sobre las tribus de José: «Que el Señor bendiga su tierra con el precioso regalo del rocío de los cielos y el agua que está debajo de la tierra,"
  },
  {
    "verse": 14,
    "text": " con los ricos frutos que maduran al sol y las cosechas abundantes de cada mes,"
  },
  {
    "verse": 15,
    "text": " con los mejores cultivos de las antiguas montañas y la abundancia de las colinas eternas,"
  },
  {
    "verse": 16,
    "text": " con lo mejor que da la tierra y su plenitud, y el favor de aquel que apareció en la zarza ardiente. Que estas bendiciones reposen sobre la cabeza de José y coronen la frente del príncipe entre sus hermanos."
  },
  {
    "verse": 17,
    "text": " José tiene la majestad de un toro joven; tiene los cuernos de un buey salvaje. Corneará a naciones lejanas hasta los extremos de la tierra. Esa es mi bendición para las multitudes de Efraín y los millares de Manasés»."
  },
  {
    "verse": 18,
    "text": " Moisés dijo lo siguiente sobre la tribu de Zabulón y la de Isacar: «Que los de Zabulón prosperen en sus viajes. Que los de Isacar prosperen en su casa."
  },
  {
    "verse": 19,
    "text": " Ellos convocan al pueblo a la montaña para ofrecer allí los sacrificios apropiados. Sacan provecho de las riquezas del mar y de los tesoros escondidos en la arena»."
  },
  {
    "verse": 20,
    "text": " Moisés dijo lo siguiente sobre la tribu de Gad: «¡Bendito el que extiende el territorio de Gad! Gad está agazapado allí como un león para arrancar un brazo o una cabeza."
  },
  {
    "verse": 21,
    "text": " La gente de Gad se llevó la mejor tierra; se le asignó la porción de un líder. Cuando los líderes del pueblo se reunieron, llevaron a cabo la justicia del Señor y obedecieron sus ordenanzas para Israel»."
  },
  {
    "verse": 22,
    "text": " Moisés dijo lo siguiente sobre la tribu de Dan: «Dan es un cachorro de león que salta desde Basán»."
  },
  {
    "verse": 23,
    "text": " Moisés dijo lo siguiente sobre la tribu de Neftalí: «Oh Neftalí, tú eres rico en favor y estás lleno de las bendiciones del Señor; que sean tuyos el occidente y el sur»."
  },
  {
    "verse": 24,
    "text": " Moisés dijo lo siguiente sobre la tribu de Aser: «Que Aser sea más bendito que los otros hijos, que sea estimado por sus hermanos, que bañe sus pies en aceite de oliva."
  },
  {
    "verse": 25,
    "text": " Que los cerrojos de tus puertas sean de hierro y de bronce, que vivas protegido todos los días de tu vida»."
  },
  {
    "verse": 26,
    "text": " «No hay nadie como el Dios de Israel. Él cabalga por el firmamento para ir en tu ayuda, a través de los cielos, con majestuoso esplendor."
  },
  {
    "verse": 27,
    "text": " El Dios eterno es tu refugio, y sus brazos eternos te sostienen. Él quita al enemigo de tu paso y grita: “¡Destrúyelo!”."
  },
  {
    "verse": 28,
    "text": " Así que Israel vivirá a salvo; el próspero Jacob habitará protegido en una tierra de grano y vino nuevo, donde los cielos dejan caer su rocío."
  },
  {
    "verse": 29,
    "text": " ¡Qué bendito eres, oh Israel! ¿Quién es como tú, un pueblo rescatado por el Señor? ¡Él es tu escudo protector y tu espada triunfante! Tus enemigos se arrastrarán ante ti, y tú los pisotearás con fuerza sobre la espalda»."
  }
]