[
  {
    "verse": 1,
    "text": " »Ahora, Israel, escucha con atención los decretos y las ordenanzas que estoy a punto de enseñarte. Obedécelos para que vivas y para que puedas entrar y poseer la tierra que el Señor, Dios de tus antepasados, te da. "
  },
  {
    "verse": 2,
    "text": " No agregues ni quites nada a estos mandatos que te doy. Simplemente obedece los mandatos del Señor tu Dios que te doy."
  },
  {
    "verse": 3,
    "text": " »Tú viste con tus propios ojos lo que el Señor te hizo en Baal-peor. Allí, el Señor tu Dios destruyó a todos los que habían rendido culto a Baal, el dios de Peor. "
  },
  {
    "verse": 4,
    "text": " Sin embargo, ustedes, todos los que fueron fieles al Señor su Dios, todavía siguen vivos; todos y cada uno de ustedes."
  },
  {
    "verse": 5,
    "text": " »Mira, ahora te enseño decretos y ordenanzas tal como me lo encargó el Señor mi Dios, para que los obedezcas en la tierra donde estás a punto de entrar y que vas a poseer. "
  },
  {
    "verse": 6,
    "text": " Síguelos al pie de la letra y darás a conocer tu sabiduría y tu inteligencia a las naciones vecinas. Cuando esas naciones se enteren de todos estos decretos, exclamarán: “¡Qué sabio y prudente es el pueblo de esa gran nación!”. "
  },
  {
    "verse": 7,
    "text": " Pues, ¿qué gran nación tiene un dios que esté tan cerca de ellos de la manera que el Señor nuestro Dios está cerca de nosotros cada vez que lo invocamos? "
  },
  {
    "verse": 8,
    "text": " ¿Y qué gran nación tiene decretos y ordenanzas tan justas e imparciales como este conjunto de leyes que te entrego hoy?"
  },
  {
    "verse": 9,
    "text": " »¡Pero cuidado! Asegúrate de nunca olvidar lo que viste con tus propios ojos. ¡No dejes que esas experiencias se te borren de la mente mientras vivas! Y asegúrate de transmitirlas a tus hijos y a tus nietos. "
  },
  {
    "verse": 10,
    "text": " Jamás te olvides del día que estuviste ante el Señor tu Dios en el monte Sinaí, donde él me dijo: “Convoca al pueblo para que se presente ante mí, y yo mismo lo instruiré. Entonces ellos aprenderán a temerme toda su vida y les enseñarán a sus hijos que también me teman”."
  },
  {
    "verse": 11,
    "text": " »Ustedes se acercaron y se pararon al pie del monte mientras las llamas de fuego se elevaban hacia el cielo. El monte estaba envuelto en nubes negras y en una densa oscuridad. "
  },
  {
    "verse": 12,
    "text": " Entonces el Señor les habló desde en medio del fuego. Ustedes oyeron el sonido de sus palabras, pero no vieron ninguna figura; solo había una voz. "
  },
  {
    "verse": 13,
    "text": " Él proclamó su pacto, los diez mandamientos, los cuales escribió en dos tablas de piedra y les ordenó que los cumplieran. "
  },
  {
    "verse": 14,
    "text": " Fue en esa ocasión que el Señor me ordenó que les enseñara sus decretos y ordenanzas, para que ustedes los obedecieran en la tierra donde están a punto de entrar y que van a poseer."
  },
  {
    "verse": 15,
    "text": " »¡Pero tengan mucho cuidado! Ustedes no vieron una figura del Señor el día que les habló desde en medio del fuego, en el monte Sinaí. "
  },
  {
    "verse": 16,
    "text": " Así que no se corrompan haciendo ídolos de ninguna clase, sea con figura de hombre o de mujer, "
  },
  {
    "verse": 17,
    "text": " de animales de la tierra o de aves del cielo, "
  },
  {
    "verse": 18,
    "text": " de animales pequeños que corren por el suelo o de peces de las profundidades del mar. "
  },
  {
    "verse": 19,
    "text": " Además, cuando miren hacia los cielos y vean el sol, la luna y las estrellas—todas las fuerzas del cielo—, no caigan en la tentación de rendirles culto. El Señor su Dios se los dio a todos los pueblos de la tierra. "
  },
  {
    "verse": 20,
    "text": " Recuerden que el Señor su Dios los rescató de ese horno de fundir hierro que es Egipto, para convertirlos en su propio pueblo y en su posesión más preciada, y eso es lo que ahora son."
  },
  {
    "verse": 21,
    "text": " »Sin embargo, el Señor se enojó conmigo por culpa de ustedes. Juró que yo no cruzaría el río Jordán para entrar en la buena tierra que el Señor su Dios les da como su preciada posesión. "
  },
  {
    "verse": 22,
    "text": " Ustedes cruzarán el Jordán para apoderarse de la tierra, pero yo no. En cambio, moriré aquí, al oriente del río. "
  },
  {
    "verse": 23,
    "text": " Así que asegúrense de no romper el pacto que el Señor su Dios hizo con ustedes. No se hagan ídolos de ninguna imagen ni de ninguna forma, porque el Señor su Dios lo ha prohibido. "
  },
  {
    "verse": 24,
    "text": " El Señor su Dios es un fuego devorador; él es Dios celoso."
  },
  {
    "verse": 25,
    "text": " »En el futuro, cuando tengan hijos y nietos, y hayan vivido en esa tierra por mucho tiempo, no se corrompan haciendo ídolos de ninguna clase. Esa práctica es mala a los ojos del Señor su Dios y provocará su enojo."
  },
  {
    "verse": 26,
    "text": " »Hoy pongo al cielo y a la tierra como testigos contra ustedes. Si rompen mi pacto, pronto desaparecerán de la tierra que poseerán al cruzar el Jordán. Vivirán allí poco tiempo y después serán destruidos por completo. "
  },
  {
    "verse": 27,
    "text": " Pues el Señor los dispersará entre las naciones, donde solo unos pocos sobrevivirán. "
  },
  {
    "verse": 28,
    "text": " Allí, en tierra extraña, rendirán culto a ídolos hechos de madera y de hierro, a dioses que no ven, ni oyen, ni comen, ni huelen. "
  },
  {
    "verse": 29,
    "text": " Sin embargo, desde allí, buscarán nuevamente al Señor su Dios. Y si lo buscan con todo el corazón y con toda el alma, lo encontrarán."
  },
  {
    "verse": 30,
    "text": " »En un futuro lejano, cuando estén sufriendo todas esas cosas, finalmente regresarán al Señor su Dios y escucharán lo que él les dice. "
  },
  {
    "verse": 31,
    "text": " Pues el Señor su Dios es Dios compasivo; no los abandonará, ni los destruirá, ni se olvidará del pacto solemne que hizo con sus antepasados."
  },
  {
    "verse": 32,
    "text": " »Investiga toda la historia, desde el momento en que Dios creó a los seres humanos sobre la tierra hasta ahora, y busca desde un extremo del cielo hasta el otro. ¿Alguna vez se ha visto u oído algo tan grande como esto? "
  },
  {
    "verse": 33,
    "text": " ¿Hay alguna otra nación que haya escuchado la voz de Dios hablar desde el fuego—tal como la escuchaste tú—y haya sobrevivido? "
  },
  {
    "verse": 34,
    "text": " ¿Existe algún otro dios que se haya atrevido a sacar a una nación de otra nación y hacerla suya con mano fuerte y brazo poderoso por medio de pruebas, señales asombrosas, milagros, guerras, y hechos aterradores? Eso fue precisamente lo que el Señor tu Dios hizo por ti en Egipto, frente a tus propios ojos."
  },
  {
    "verse": 35,
    "text": " »Él te mostró esas cosas, para que supieras que el Señor es Dios y que no hay ningún otro. "
  },
  {
    "verse": 36,
    "text": " Él te permitió oír su voz desde el cielo para instruirte. Te permitió ver su fuego poderoso aquí, en la tierra, para hablarte desde allí. "
  },
  {
    "verse": 37,
    "text": " Debido a que él amó a tus antepasados, quiso bendecir a sus descendientes, así que él mismo te sacó de Egipto con un gran despliegue de poder. "
  },
  {
    "verse": 38,
    "text": " Expulsó a naciones mucho más poderosas que tú para establecerte en la tierra de esas naciones y dártela a ti como preciada posesión, así como sucede hoy."
  },
  {
    "verse": 39,
    "text": " »Entonces recuerda lo siguiente y tenlo siempre presente: el Señor es Dios en los cielos y en la tierra, y no hay otro. "
  },
  {
    "verse": 40,
    "text": " Si obedeces todos los decretos y los mandatos que te entrego hoy, les irá bien en todo a ti y a tus hijos. Te doy estas instrucciones para que disfrutes de una larga vida en la tierra que el Señor tu Dios te da para siempre»."
  },
  {
    "verse": 41,
    "text": " Luego Moisés apartó tres ciudades de refugio al oriente del río Jordán. "
  },
  {
    "verse": 42,
    "text": " Cualquier persona que hubiera matado a otra accidentalmente y sin enemistad previa podía huir a una de esas ciudades para vivir a salvo. "
  },
  {
    "verse": 43,
    "text": " Las ciudades eran: Beser, situada en la meseta del desierto, para la tribu de Rubén; Ramot, en Galaad, para la tribu de Gad; y Golán, en Basán, para la tribu de Manasés."
  },
  {
    "verse": 44,
    "text": " Este es el conjunto de instrucciones que Moisés presentó a los israelitas: "
  },
  {
    "verse": 45,
    "text": " las leyes, los decretos y las ordenanzas que Moisés le dio al pueblo de Israel cuando salieron de Egipto, "
  },
  {
    "verse": 46,
    "text": " mientras acampaban en el valle que está cerca de Bet-peor, al oriente del río Jordán. (Anteriormente, en esa tierra habitaban los amorreos bajo el gobierno del rey Sehón, que reinaba desde Hesbón. Pero Moisés y los israelitas lo aniquilaron junto con su pueblo cuando salieron de Egipto. "
  },
  {
    "verse": 47,
    "text": " Israel se apropió del territorio de Sehón y del territorio de Og, rey de Basán. Estos eran los dos reyes amorreos al oriente del Jordán. "
  },
  {
    "verse": 48,
    "text": " De modo que Israel conquistó toda la región, desde Aroer, en el límite del valle del Arnón, hasta el monte Sirión, que también es llamado monte Hermón. "
  },
  {
    "verse": 49,
    "text": " Además, conquistaron la ribera oriental del río Jordán hacia el sur, hasta el mar Muerto, al pie de las laderas del monte Pisga)."
  }
]