[
  {
    "verse": 1,
    "text": " Moisés reunió a todo el pueblo de Israel y dijo: «¡Escucha con atención, Israel! Oye los decretos y las ordenanzas que te entrego hoy, ¡para que los aprendas y los obedezcas!"
  },
  {
    "verse": 2,
    "text": " »El Señor nuestro Dios hizo un pacto con nosotros en el monte Sinaí. "
  },
  {
    "verse": 3,
    "text": " El Señor no hizo ese pacto con nuestros antepasados, sino con nosotros, los que vivimos hoy. "
  },
  {
    "verse": 4,
    "text": " En el monte, el Señor te habló cara a cara desde en medio del fuego. "
  },
  {
    "verse": 5,
    "text": " Yo serví de intermediario entre tú y el Señor, porque tenías miedo del fuego y no quisiste acercarte al monte. Él me habló a mí, y yo te transmití sus palabras. Me dijo lo siguiente:"
  },
  {
    "verse": 6,
    "text": " »Yo soy el Señor tu Dios, quien te rescató de la tierra de Egipto, donde eras esclavo."
  },
  {
    "verse": 7,
    "text": " »No tengas ningún otro dios aparte de mí."
  },
  {
    "verse": 8,
    "text": " »No te hagas ninguna clase de ídolo ni imagen de ninguna cosa que está en los cielos, en la tierra o en el mar. "
  },
  {
    "verse": 9,
    "text": " No te inclines ante ellos ni les rindas culto, porque yo, el Señor tu Dios, soy Dios celoso, quien no tolerará que entregues tu corazón a otros dioses. Extiendo los pecados de los padres sobre sus hijos; toda la familia de los que me rechazan queda afectada, hasta los hijos de la tercera y la cuarta generación. "
  },
  {
    "verse": 10,
    "text": " Pero derramo amor inagotable por mil generaciones sobre los que me aman y obedecen mis mandatos."
  },
  {
    "verse": 11,
    "text": " »No hagas mal uso del nombre del Señor tu Dios. El Señor no te dejará sin castigo si usas mal su nombre."
  },
  {
    "verse": 12,
    "text": " »Guarda el día de descanso al mantenerlo santo, tal como te lo ordenó el Señor tu Dios. "
  },
  {
    "verse": 13,
    "text": " Tienes seis días en la semana para hacer tu trabajo habitual, "
  },
  {
    "verse": 14,
    "text": " pero el séptimo día es de descanso y está dedicado al Señor tu Dios. Ese día, ningún miembro de tu casa hará trabajo alguno. Esto se refiere a ti, a tus hijos e hijas, tus siervos y siervas, tus bueyes, burros y demás animales, y también incluye a los extranjeros que vivan entre ustedes. Todos tus criados y criadas deberán descansar igual que tú. "
  },
  {
    "verse": 15,
    "text": " Recuerda que tú también fuiste esclavo en Egipto y que el Señor tu Dios te sacó de allí con mano fuerte y brazo poderoso. Por esa razón, el Señor tu Dios te ordenó descansar el séptimo día."
  },
  {
    "verse": 16,
    "text": " »Honra a tu padre y a tu madre tal como el Señor tu Dios te lo ordenó. Entonces tendrás una vida larga y plena en la tierra que el Señor tu Dios te da."
  },
  {
    "verse": 17,
    "text": " »No cometas asesinato."
  },
  {
    "verse": 18,
    "text": " »No cometas adulterio."
  },
  {
    "verse": 19,
    "text": " »No robes."
  },
  {
    "verse": 20,
    "text": " »No des falso testimonio contra tu prójimo."
  },
  {
    "verse": 21,
    "text": " »No codicies la esposa de tu prójimo. Tampoco codicies la casa de tu prójimo ni su tierra, ni su siervo, ni su sierva, ni su buey, ni su burro, ni ninguna otra cosa que le pertenezca."
  },
  {
    "verse": 22,
    "text": " »El Señor les dirigió esas palabras a todos ustedes cuando estaban reunidos al pie del monte. Habló con voz fuerte desde en medio del fuego, envuelto en nubes y una densa oscuridad. Eso fue todo lo que dijo en ese momento y escribió sus palabras en dos tablas de piedra y me las dio."
  },
  {
    "verse": 23,
    "text": " »Sin embargo, cuando ustedes escucharon la voz que salía de en medio de la oscuridad mientras el monte ardía en llamas, todos los ancianos y los jefes de las tribus se acercaron "
  },
  {
    "verse": 24,
    "text": " y me dijeron: “Mira, el Señor nuestro Dios nos ha mostrado su gloria y su grandeza, y hemos oído su voz salir de en medio del fuego. Hoy comprobamos que Dios puede hablar con los seres humanos, ¡pero aun así seguimos con vida! "
  },
  {
    "verse": 25,
    "text": " Sin embargo, ¿para qué arriesgarnos otra vez a morir? Si el Señor nuestro Dios vuelve a hablarnos, seguramente moriremos y seremos consumidos por ese imponente fuego. "
  },
  {
    "verse": 26,
    "text": " ¿Puede algún ser vivo oír la voz del Dios viviente que sale de en medio del fuego—como la oímos nosotros—y seguir con vida? "
  },
  {
    "verse": 27,
    "text": " Ve tú y escucha lo que dice el Señor nuestro Dios. Luego ven a contarnos todo lo que él te diga, y nosotros escucharemos y obedeceremos”."
  },
  {
    "verse": 28,
    "text": " »El Señor oyó la petición que me hicieron y dijo: “He oído todo lo que los israelitas te dijeron, y tienen razón. "
  },
  {
    "verse": 29,
    "text": " ¡Oh, si siempre tuvieran un corazón así, si estuvieran dispuestos a temerme y a obedecer todos mis mandatos! Entonces siempre les iría bien a ellos y a sus descendientes. "
  },
  {
    "verse": 30,
    "text": " Ve y diles: ‘Regresen a sus carpas’. "
  },
  {
    "verse": 31,
    "text": " Pero tú quédate aquí conmigo, para que te dé todos mis mandatos, decretos y ordenanzas. Enséñaselos al pueblo, para que los obedezcan en la tierra que les doy como posesión”»."
  },
  {
    "verse": 32,
    "text": " Así que Moisés le dijo al pueblo: «Asegúrense de obedecer todos los mandatos del Señor su Dios y de seguir sus instrucciones al pie de la letra. "
  },
  {
    "verse": 33,
    "text": " Manténganse en el camino que el Señor su Dios les ordenó que siguieran. Entonces tendrán una vida larga y les irá bien en la tierra donde están a punto de entrar y que van a poseer."
  }
]