[
  {
    "verse": 1,
    "text": " »Cuando el Señor tu Dios te lleve dentro de la tierra donde estás a punto de entrar y que vas a poseer, él te abrirá camino quitando de tu paso a muchas naciones: los hititas, los gergeseos, los amorreos, los cananeos, los ferezeos, los heveos y los jebuseos. Esas siete naciones son más fuertes y numerosas que tú. "
  },
  {
    "verse": 2,
    "text": " Cuando el Señor tu Dios las entregue en tus manos y las conquistes, debes destruirlas por completo. No hagas tratados con ellas ni les tengas compasión. "
  },
  {
    "verse": 3,
    "text": " No te unas en matrimonio con su gente. No permitas que tus hijas ni tus hijos se casen con los hijos o las hijas de esas naciones, "
  },
  {
    "verse": 4,
    "text": " porque ellos harán que tus hijos y tus hijas se aparten de mí para rendir culto a otros dioses. Entonces el enojo del Señor arderá contra ti, y pronto te destruirá. "
  },
  {
    "verse": 5,
    "text": " Lo que tienes que hacer es destruir sus altares paganos, hacer pedazos sus columnas sagradas, derribar sus postes dedicados a la diosa Asera y quemar sus ídolos. "
  },
  {
    "verse": 6,
    "text": " Pues tú eres un pueblo santo porque perteneces al Señor tu Dios. De todos los pueblos de la tierra, el Señor tu Dios te eligió a ti para que seas su tesoro especial."
  },
  {
    "verse": 7,
    "text": " »El Señor no te dio su amor ni te eligió porque eras una nación más numerosa que las otras naciones, ¡pues tú eras la más pequeña de todas! "
  },
  {
    "verse": 8,
    "text": " Más bien, fue sencillamente porque el Señor te ama y estaba cumpliendo el juramento que les había hecho a tus antepasados. Por eso te rescató con mano poderosa de la esclavitud y de la mano opresiva del faraón, rey de Egipto. "
  },
  {
    "verse": 9,
    "text": " Reconoce, por lo tanto, que el Señor tu Dios es verdaderamente Dios. Él es Dios fiel, quien cumple su pacto por mil generaciones y derrama su amor inagotable sobre quienes lo aman y obedecen sus mandatos. "
  },
  {
    "verse": 10,
    "text": " Pero no duda en castigar ni en destruir a quienes lo rechazan. "
  },
  {
    "verse": 11,
    "text": " Por lo tanto, obedece todos los mandatos, los decretos y las ordenanzas que te entrego hoy."
  },
  {
    "verse": 12,
    "text": " »Si prestas atención a estas ordenanzas y las obedeces con fidelidad, el Señor tu Dios cumplirá su pacto de amor inagotable contigo, tal como lo prometió mediante el juramento que les hizo a tus antepasados. "
  },
  {
    "verse": 13,
    "text": " Te amará y te bendecirá y te dará muchos hijos. Hará fértil a tu tierra y a tus animales. Cuando llegues a la tierra que juró dar a tus antepasados, tendrás numerosas cosechas de granos, vino nuevo y aceite de oliva, y también grandes manadas de ganado, ovejas y cabras. "
  },
  {
    "verse": 14,
    "text": " Serás la nación más bendecida de toda la tierra. Ningún israelita, sea hombre o mujer, quedará sin tener hijos, y todo tu ganado dará crías. "
  },
  {
    "verse": 15,
    "text": " El Señor te protegerá de cualquier enfermedad. No dejará que sufras las enfermedades terribles que conociste en Egipto; en cambio, ¡se las enviará a todos tus enemigos!"
  },
  {
    "verse": 16,
    "text": " »Destruye a todas las naciones que el Señor tu Dios entrega en tus manos. No les tengas compasión ni rindas culto a sus dioses, porque caerás en su trampa. "
  },
  {
    "verse": 17,
    "text": " Tal vez te preguntes: “¿Cómo podremos conquistar a esas naciones que son mucho más poderosas que nosotros?”. "
  },
  {
    "verse": 18,
    "text": " ¡Pero no les tengas miedo! Solo recuerda lo que el Señor tu Dios le hizo al faraón y a toda la tierra de Egipto. "
  },
  {
    "verse": 19,
    "text": " Acuérdate de los tremendos horrores que el Señor tu Dios envió contra ellos. ¡Tú lo viste todo con tus propios ojos! Y recuerda las señales milagrosas y las maravillas, y la mano fuerte y el brazo poderoso con que él te sacó de Egipto. El Señor tu Dios usará ese mismo poder contra toda la gente a la que tú temes. "
  },
  {
    "verse": 20,
    "text": " ¡Y luego el Señor tu Dios mandará terror para expulsar a los pocos sobrevivientes que aún hayan quedado escondidos de ti!"
  },
  {
    "verse": 21,
    "text": " »No, no les tengas miedo a esas naciones, porque el Señor tu Dios está contigo y él es Dios grande e imponente. "
  },
  {
    "verse": 22,
    "text": " Poco a poco, el Señor tu Dios irá expulsando a esas naciones de tu paso. No las echarás a todas de una sola vez porque, de ser así, los animales salvajes se multiplicarían con demasiada rapidez para ti. "
  },
  {
    "verse": 23,
    "text": " Pero el Señor tu Dios entregará a todas esas naciones en tus manos. Las llenará de confusión hasta que queden destruidas. "
  },
  {
    "verse": 24,
    "text": " Pondrá a sus reyes bajo tu poder, y tú borrarás sus nombres de la faz de la tierra. Nadie podrá hacerte frente, y tú los destruirás a todos."
  },
  {
    "verse": 25,
    "text": " »Quema sus ídolos y no codicies ni la plata ni el oro que los recubre. No te los lleves contigo, o se convertirán en una trampa para ti, porque son detestables al Señor tu Dios. "
  },
  {
    "verse": 26,
    "text": " No traigas a tu casa ninguna clase de objetos detestables porque, si lo haces, serás destruido, igual que ellos. Aborrece por completo esas cosas, porque están apartadas para ser destruidas."
  }
]