[
  {
    "verse": 1,
    "text": " Así como las moscas muertas apestan todo un frasco de perfume, una pizca de necedad arruina gran sabiduría y honor."
  },
  {
    "verse": 2,
    "text": " Una persona sabia elige el camino correcto; el necio toma el rumbo equivocado."
  },
  {
    "verse": 3,
    "text": " ¡Se puede identificar a los necios tan solo de ver cómo andan por la calle!"
  },
  {
    "verse": 4,
    "text": " Si tu jefe se enoja contigo, ¡no renuncies a tu puesto! Un espíritu sereno puede superar grandes errores."
  },
  {
    "verse": 5,
    "text": " He visto otro mal bajo el sol: los reyes y gobernantes cometen un grave error "
  },
  {
    "verse": 6,
    "text": " cuando le otorgan gran autoridad a gente necia y asignan cargos inferiores a personas con capacidad comprobada. "
  },
  {
    "verse": 7,
    "text": " Hasta he visto sirvientes cabalgar como príncipes, ¡y príncipes andar a pie como si fueran sirvientes!"
  },
  {
    "verse": 8,
    "text": " Cuando cavas un pozo, puedes caerte en él. Cuando derrumbas una pared vieja, puede morderte una serpiente."
  },
  {
    "verse": 9,
    "text": " Cuando trabajas en una cantera, las piedras pueden caerte encima y aplastarte. Cuando cortas leña, se corre peligro en cada golpe del hacha."
  },
  {
    "verse": 10,
    "text": " Si se usa un hacha sin filo hay que hacer doble esfuerzo, por lo tanto, afila la hoja. Ahí está el valor de la sabiduría: ayuda a tener éxito."
  },
  {
    "verse": 11,
    "text": " Si una serpiente te muerde antes de que la encantes, ¿de qué te sirve ser encantador de serpientes?"
  },
  {
    "verse": 12,
    "text": " Las palabras sabias traen aprobación, pero a los necios, sus propias palabras los destruyen."
  },
  {
    "verse": 13,
    "text": " Los necios basan sus pensamientos en suposiciones insensatas, por lo tanto, llegan a conclusiones locas y malvadas;"
  },
  {
    "verse": 14,
    "text": "     hablan y hablan sin parar. Nadie sabe a ciencia cierta qué es lo que va a suceder; nadie puede predecir el futuro."
  },
  {
    "verse": 15,
    "text": " Los necios se agotan tanto con un poco de trabajo que ni siquiera saben cómo regresar a su casa."
  },
  {
    "verse": 16,
    "text": " ¡Qué tristeza sufrirá el pueblo gobernado por un sirviente, cuyos líderes hacen fiesta desde la mañana!"
  },
  {
    "verse": 17,
    "text": " Dichoso el pueblo que tiene por rey a un líder noble y cuyos dirigentes festejan en el momento apropiado para trabajar con fuerza y no para emborracharse."
  },
  {
    "verse": 18,
    "text": " Por la pereza se hunde el techo; por el ocio gotea la casa."
  },
  {
    "verse": 19,
    "text": " Una fiesta da alegría; un buen vino, felicidad; ¡y el dinero lo da todo!"
  },
  {
    "verse": 20,
    "text": " Nunca te burles del rey, ni siquiera en tu mente; y no te mofes de los poderosos, ni siquiera dentro de tu dormitorio. Pues un pajarito podría transmitir tu mensaje y contarles lo que dijiste."
  }
]