[
  {
    "verse": 1,
    "text": " Además, observé toda la opresión que sucede bajo el sol. Vi las lágrimas de los oprimidos, y no había nadie para consolarlos. Los opresores tienen mucho poder y sus víctimas son indefensas. "
  },
  {
    "verse": 2,
    "text": " Entonces llegué a la conclusión de que los muertos están mejor que los vivos; "
  },
  {
    "verse": 3,
    "text": " pero los más afortunados de todos son los que aún no nacen, porque no han visto toda la maldad que se comete bajo el sol."
  },
  {
    "verse": 4,
    "text": " Luego observé que a la mayoría de la gente le interesa alcanzar el éxito porque envidia a sus vecinos; pero eso tampoco tiene sentido, es como perseguir el viento."
  },
  {
    "verse": 5,
    "text": " «Los necios se cruzan de brazos, y acaban en la ruina»."
  },
  {
    "verse": 6,
    "text": " Sin embargo, «es mejor tener un puñado con tranquilidad que tener dos puñados con mucho esfuerzo y perseguir el viento»."
  },
  {
    "verse": 7,
    "text": " También observé otro ejemplo de algo absurdo bajo el sol. "
  },
  {
    "verse": 8,
    "text": " Es el caso de un hombre que está totalmente solo, sin hijos ni hermanos, no obstante trabaja mucho para acumular toda la riqueza posible. Sin embargo, luego se pregunta: «¿Para quién trabajo? ¿Por qué me privo de tantos placeres?». Nada tiene sentido, todo es tan deprimente."
  },
  {
    "verse": 9,
    "text": " Es mejor ser dos que uno, porque ambos pueden ayudarse mutuamente a lograr el éxito. "
  },
  {
    "verse": 10,
    "text": " Si uno cae, el otro puede darle la mano y ayudarle; pero el que cae y está solo, ese sí que está en problemas. "
  },
  {
    "verse": 11,
    "text": " Del mismo modo, si dos personas se recuestan juntas, pueden brindarse calor mutuamente; pero ¿cómo hace uno solo para entrar en calor? "
  },
  {
    "verse": 12,
    "text": " Alguien que está solo puede ser atacado y vencido, pero si son dos, se ponen de espalda con espalda y vencen; mejor todavía si son tres, porque una cuerda triple no se corta fácilmente."
  },
  {
    "verse": 13,
    "text": " Es mejor ser un joven pobre pero sabio que ser un rey viejo y necio que rechaza todo consejo. "
  },
  {
    "verse": 14,
    "text": " Un joven así podría salir de la pobreza y triunfar. Hasta podría llegar a ser rey, aunque hubiera estado en la cárcel. "
  },
  {
    "verse": 15,
    "text": " Sin embargo, luego todo el mundo corre a aliarse con otro joven que lo reemplaza. "
  },
  {
    "verse": 16,
    "text": " Lo rodean innumerables multitudes, pero luego surge otra generación y lo rechaza a él también. Así que nada tiene sentido, es como perseguir el viento."
  }
]