[
  {
    "verse": 1,
    "text": " Antes ustedes estaban muertos a causa de su desobediencia y sus muchos pecados. "
  },
  {
    "verse": 2,
    "text": " Vivían en pecado, igual que el resto de la gente, obedeciendo al diablo—el líder de los poderes del mundo invisible—, quien es el espíritu que actúa en el corazón de los que se niegan a obedecer a Dios. "
  },
  {
    "verse": 3,
    "text": " Todos vivíamos así en el pasado, siguiendo los deseos de nuestras pasiones y la inclinación de nuestra naturaleza pecaminosa. Por nuestra propia naturaleza, éramos objeto del enojo de Dios igual que todos los demás."
  },
  {
    "verse": 4,
    "text": " Pero Dios es tan rico en misericordia y nos amó tanto "
  },
  {
    "verse": 5,
    "text": " que, a pesar de que estábamos muertos por causa de nuestros pecados, nos dio vida cuando levantó a Cristo de los muertos. (¡Es solo por la gracia de Dios que ustedes han sido salvados!) "
  },
  {
    "verse": 6,
    "text": " Pues nos levantó de los muertos junto con Cristo y nos sentó con él en los lugares celestiales, porque estamos unidos a Cristo Jesús. "
  },
  {
    "verse": 7,
    "text": " De modo que, en los tiempos futuros, Dios puede ponernos como ejemplos de la increíble riqueza de la gracia y la bondad que nos tuvo, como se ve en todo lo que ha hecho por nosotros, que estamos unidos a Cristo Jesús."
  },
  {
    "verse": 8,
    "text": " Dios los salvó por su gracia cuando creyeron. Ustedes no tienen ningún mérito en eso; es un regalo de Dios. "
  },
  {
    "verse": 9,
    "text": " La salvación no es un premio por las cosas buenas que hayamos hecho, así que ninguno de nosotros puede jactarse de ser salvo. "
  },
  {
    "verse": 10,
    "text": " Pues somos la obra maestra de Dios. Él nos creó de nuevo en Cristo Jesús, a fin de que hagamos las cosas buenas que preparó para nosotros tiempo atrás."
  },
  {
    "verse": 11,
    "text": " No olviden que ustedes, los gentiles, antes estaban excluidos. Eran llamados «paganos incircuncisos» por los judíos, quienes estaban orgullosos de la circuncisión, aun cuando esa práctica solo afectaba su cuerpo, no su corazón. "
  },
  {
    "verse": 12,
    "text": " En esos tiempos, ustedes vivían apartados de Cristo. No se les permitía ser ciudadanos de Israel, y no conocían las promesas del pacto que Dios había hecho con ellos. Ustedes vivían en este mundo sin Dios y sin esperanza, "
  },
  {
    "verse": 13,
    "text": " pero ahora han sido unidos a Cristo Jesús. Antes estaban muy lejos de Dios, pero ahora fueron acercados por medio de la sangre de Cristo."
  },
  {
    "verse": 14,
    "text": " Pues Cristo mismo nos ha traído la paz. Él unió a judíos y a gentiles en un solo pueblo cuando, por medio de su cuerpo en la cruz, derribó el muro de hostilidad que nos separaba. "
  },
  {
    "verse": 15,
    "text": " Lo logró al poner fin al sistema de leyes de mandamientos y ordenanzas. Hizo la paz entre judíos y gentiles al crear de los dos grupos un nuevo pueblo en él. "
  },
  {
    "verse": 16,
    "text": " Cristo reconcilió a ambos grupos con Dios en un solo cuerpo por medio de su muerte en la cruz, y la hostilidad que había entre nosotros quedó destruida."
  },
  {
    "verse": 17,
    "text": " Cristo les trajo la Buena Noticia de paz tanto a ustedes, los gentiles, que estaban lejos de él, como a los judíos, que estaban cerca. "
  },
  {
    "verse": 18,
    "text": " Ahora todos podemos tener acceso al Padre por medio del mismo Espíritu Santo gracias a lo que Cristo hizo por nosotros."
  },
  {
    "verse": 19,
    "text": " Así que ahora ustedes, los gentiles, ya no son unos desconocidos ni extranjeros. Son ciudadanos junto con todo el pueblo santo de Dios. Son miembros de la familia de Dios. "
  },
  {
    "verse": 20,
    "text": " Juntos constituimos su casa, la cual está edificada sobre el fundamento de los apóstoles y los profetas. Y la piedra principal es Cristo Jesús mismo. "
  },
  {
    "verse": 21,
    "text": " Estamos cuidadosamente unidos en él y vamos formando un templo santo para el Señor. "
  },
  {
    "verse": 22,
    "text": " Por medio de él, ustedes, los gentiles, también llegan a formar parte de esa morada donde Dios vive mediante su Espíritu."
  }
]