[
  {
    "verse": 1,
    "text": " Jetro, el suegro de Moisés y sacerdote de Madián, se enteró de todo lo que Dios había hecho por Moisés y por su pueblo, los israelitas; y oyó particularmente cómo el Señor los había sacado de Egipto."
  },
  {
    "verse": 2,
    "text": " Anteriormente, Moisés había enviado a su esposa Séfora y a sus dos hijos de regreso a casa de Jetro, y él los había hospedado. "
  },
  {
    "verse": 3,
    "text": " (El primer hijo de Moisés se llamaba Gersón, porque cuando el niño nació, Moisés dijo: «He sido un extranjero en tierra extraña». "
  },
  {
    "verse": 4,
    "text": " A su segundo hijo lo llamó Eliezer, porque dijo: «El Dios de mis antepasados me ayudó y me rescató de la espada del faraón»). "
  },
  {
    "verse": 5,
    "text": " Así que Jetro, el suegro de Moisés, fue a visitarlo al desierto y llevó consigo a la esposa y a los dos hijos de Moisés. Llegaron cuando Moisés y el pueblo acampaban cerca del monte de Dios. "
  },
  {
    "verse": 6,
    "text": " Jetro le había enviado un mensaje a Moisés para avisarle: «Yo, tu suegro, Jetro, vengo a verte, junto con tu esposa y tus dos hijos»."
  },
  {
    "verse": 7,
    "text": " Entonces Moisés salió a recibir a su suegro. Se inclinó ante él y le dio un beso. Luego de preguntarse el uno al otro cómo les iba, entraron en la carpa de Moisés. "
  },
  {
    "verse": 8,
    "text": " Moisés le contó a su suegro todo lo que el Señor les había hecho al faraón y a los egipcios a favor de Israel. También le habló de todas las privaciones que habían sufrido a lo largo del camino y de cómo el Señor había librado a su pueblo de las dificultades. "
  },
  {
    "verse": 9,
    "text": " Jetro se alegró mucho al oír de todo el bien que el Señor había hecho por Israel al rescatarlo de las manos de los egipcios."
  },
  {
    "verse": 10,
    "text": " «¡Alabado sea el Señor!—exclamó Jetro—. Pues los rescató de los egipcios y del faraón. ¡Así es, rescató a Israel del poder de Egipto! "
  },
  {
    "verse": 11,
    "text": " Ahora sé que el Señor es más grande que todos los demás dioses, porque rescató a su pueblo de la opresión de los egipcios arrogantes»."
  },
  {
    "verse": 12,
    "text": " Luego Jetro, el suegro de Moisés, presentó una ofrenda quemada y sacrificios ante Dios. Aarón y todos los ancianos de Israel lo acompañaron a comer lo que fue ofrecido en sacrificio en presencia de Dios."
  },
  {
    "verse": 13,
    "text": " Al día siguiente, Moisés se sentó para oír los pleitos que los israelitas tenían unos con otros. Y el pueblo esperó a ser atendido delante de Moisés desde la mañana hasta la tarde."
  },
  {
    "verse": 14,
    "text": " Cuando el suegro de Moisés vio todo lo que él hacía por el pueblo, le preguntó: —¿Qué logras en realidad sentado aquí? ¿Por qué te esfuerzas en hacer todo el trabajo tú solo, mientras que el pueblo está de pie a tu alrededor desde la mañana hasta la tarde?"
  },
  {
    "verse": 15,
    "text": " Moisés contestó: —Porque el pueblo acude a mí en busca de resoluciones de parte de Dios. "
  },
  {
    "verse": 16,
    "text": " Cuando les surge un desacuerdo, ellos acuden a mí, y yo soy quien resuelve los casos entre los que están en conflicto. Mantengo al pueblo informado de los decretos de Dios y les transmito sus instrucciones."
  },
  {
    "verse": 17,
    "text": " —¡No está bien lo que haces!—exclamó el suegro de Moisés—. "
  },
  {
    "verse": 18,
    "text": " Así acabarás agotado y también se agotará el pueblo. Esta tarea es una carga demasiado pesada para una sola persona. "
  },
  {
    "verse": 19,
    "text": " Ahora escúchame y déjame darte un consejo, y que Dios esté contigo. Tú debes seguir siendo el representante del pueblo ante Dios, presentándole los conflictos. "
  },
  {
    "verse": 20,
    "text": " Enséñales los decretos de Dios; transmíteles sus instrucciones; muéstrales cómo comportarse en la vida. "
  },
  {
    "verse": 21,
    "text": " Sin embargo, elige, de entre todo el pueblo, a algunos hombres con capacidad y honestidad, temerosos de Dios y que odien el soborno. Nómbralos jefes de grupos de mil, de cien, de cincuenta y de diez personas. "
  },
  {
    "verse": 22,
    "text": " Ellos tendrán que estar siempre disponibles para resolver los conflictos sencillos que surgen entre el pueblo, pero los casos más graves te los traerán a ti. Deja que los jefes juzguen los asuntos de menor importancia. Ellos te ayudarán a llevar la carga, para que la tarea te resulte más fácil. "
  },
  {
    "verse": 23,
    "text": " Si sigues este consejo, y si Dios así te lo ordena, serás capaz de soportar las presiones, y la gente regresará a su casa en paz."
  },
  {
    "verse": 24,
    "text": " Moisés escuchó el consejo de su suegro y siguió sus recomendaciones. "
  },
  {
    "verse": 25,
    "text": " Eligió hombres capaces de entre todo Israel y los nombró jefes del pueblo. Los puso a cargo de grupos de mil, de cien, de cincuenta y de diez personas. "
  },
  {
    "verse": 26,
    "text": " Estos hombres estaban siempre disponibles para resolver los conflictos sencillos de la gente. Los casos más graves los remitían a Moisés, pero ellos mismos se encargaban de los asuntos de menor importancia."
  },
  {
    "verse": 27,
    "text": " Poco tiempo después, Moisés se despidió de su suegro, quien regresó a su propia tierra."
  }
]