[
  {
    "verse": 1,
    "text": " Entonces Moisés y el pueblo de Israel entonaron el siguiente cántico al Señor: «Cantaré al Señor, porque ha triunfado gloriosamente; arrojó al mar al caballo y al jinete."
  },
  {
    "verse": 2,
    "text": " El Señor es mi fuerza y mi canción; él me ha dado la victoria. Él es mi Dios, y lo alabaré; es el Dios de mi padre, ¡y lo exaltaré!"
  },
  {
    "verse": 3,
    "text": " El Señor es un guerrero; ¡Yahveh es su nombre!"
  },
  {
    "verse": 4,
    "text": " Arrojó al mar a los carros y al ejército del faraón. Los mejores oficiales del faraón se ahogaron en el mar Rojo."
  },
  {
    "verse": 5,
    "text": " Las aguas profundas brotaron con fuerza y los cubrieron; como piedras se hundieron hasta el fondo."
  },
  {
    "verse": 6,
    "text": " »Tu mano derecha, oh Señor, es gloriosa en poder. Tu mano derecha, oh Señor, aplasta al enemigo."
  },
  {
    "verse": 7,
    "text": " Con la grandeza de tu majestad, derribas a los que se levantan contra ti. Desatas tu ardiente furia y los consume como a paja."
  },
  {
    "verse": 8,
    "text": " Al soplido de tu aliento, ¡las aguas se apilaron! El impetuoso oleaje se quedó firme como un muro; en el corazón del mar las aguas se endurecieron."
  },
  {
    "verse": 9,
    "text": " »El enemigo se jactaba diciendo: “Los perseguiré y los alcanzaré. Los despojaré y los consumiré. Sacaré mi espada; mi mano poderosa los destruirá”."
  },
  {
    "verse": 10,
    "text": " Pero tú soplaste con tu aliento, y el mar los cubrió. Se hundieron como plomo en las poderosas aguas."
  },
  {
    "verse": 11,
    "text": " »Oh Señor, entre los dioses, ¿quién es como tú: glorioso en santidad, imponente en esplendor, autor de grandes maravillas?"
  },
  {
    "verse": 12,
    "text": " Levantaste tu mano derecha, y la tierra se tragó a nuestros enemigos."
  },
  {
    "verse": 13,
    "text": " »Con tu amor inagotable guías al pueblo que redimiste. Con tu poder los guías a tu hogar sagrado."
  },
  {
    "verse": 14,
    "text": " Lo oyen los pueblos y tiemblan; la angustia se apodera de los que viven en Filistea."
  },
  {
    "verse": 15,
    "text": " Los líderes de Edom están aterrados; los nobles de Moab tiemblan. Todos los que viven en Canaán se desvanecen;"
  },
  {
    "verse": 16,
    "text": "     terror y espanto caen sobre ellos. El poder de tu brazo los deja sin vida, como una piedra, hasta que tu pueblo haya pasado, oh Señor, hasta que haya pasado el pueblo que compraste."
  },
  {
    "verse": 17,
    "text": " Tú lo traerás y lo plantarás en tu propio monte, el lugar, oh Señor, reservado para tu morada, el santuario, oh Señor, que tus manos establecieron."
  },
  {
    "verse": 18,
    "text": " ¡El Señor reinará por siempre y para siempre!»."
  },
  {
    "verse": 19,
    "text": " Cuando los carros de guerra, sus conductores y los caballos del faraón entraron al mar, el Señor hizo que las aguas cayeran con fuerza sobre ellos. ¡Pero el pueblo de Israel había cruzado por en medio del mar, pisando tierra seca!"
  },
  {
    "verse": 20,
    "text": " Entonces la profetisa Miriam, hermana de Aarón, tomó una pandereta, se puso al frente, y todas las mujeres la siguieron, danzando y tocando sus panderetas. "
  },
  {
    "verse": 21,
    "text": " Y Miriam entonaba este cántico: «Canten al Señor, porque ha triunfado gloriosamente; arrojó al mar al caballo y al jinete»."
  },
  {
    "verse": 22,
    "text": " Entonces Moisés guio al pueblo de Israel lejos del mar Rojo, y se internaron en el desierto de Shur. Viajaron por este desierto durante tres días sin encontrar agua. "
  },
  {
    "verse": 23,
    "text": " Cuando llegaron al oasis de Mara, no pudieron beber el agua porque era demasiado amarga. Por eso llamaron al lugar Mara (que significa «amarga»)."
  },
  {
    "verse": 24,
    "text": " Entonces la gente se quejó y se puso en contra de Moisés. «¿Qué vamos a beber?», reclamaron. "
  },
  {
    "verse": 25,
    "text": " Así que Moisés clamó al Señor por ayuda, y él le mostró un trozo de madera. Moisés echó la madera al agua, y el agua se volvió potable. Fue allí, en Mara, donde el Señor estableció el siguiente decreto como una norma para probar la fidelidad del pueblo. "
  },
  {
    "verse": 26,
    "text": " Les dijo: «Si ustedes escuchan atentamente la voz del Señor su Dios y hacen lo que es correcto ante sus ojos, obedeciendo sus mandatos y cumpliendo todos sus decretos, entonces no les enviaré ninguna de las enfermedades que envié a los egipcios; porque yo soy el Señor, quien los sana»."
  },
  {
    "verse": 27,
    "text": " Después de salir de Mara, los israelitas viajaron hasta el oasis de Elim, donde encontraron doce manantiales y setenta palmeras. Y acamparon allí, junto a las aguas."
  }
]