[
  {
    "verse": 1,
    "text": " Estos son los nombres de los hijos de Israel (es decir, Jacob) que se trasladaron a Egipto con su padre, cada uno con su familia: "
  },
  {
    "verse": 2,
    "text": " Rubén, Simeón, Leví, Judá, "
  },
  {
    "verse": 3,
    "text": " Isacar, Zabulón, Benjamín, "
  },
  {
    "verse": 4,
    "text": " Dan, Neftalí, Gad y Aser. "
  },
  {
    "verse": 5,
    "text": " En total, Jacob tuvo setenta descendientes en Egipto, incluido José, quien ya se encontraba allí."
  },
  {
    "verse": 6,
    "text": " Con el tiempo, José y sus hermanos murieron y toda esa generación llegó a su fin. "
  },
  {
    "verse": 7,
    "text": " Pero sus descendientes—los israelitas—tuvieron muchos hijos y nietos. De hecho, se multiplicaron tanto que llegaron a ser sumamente poderosos y llenaron todo el territorio."
  },
  {
    "verse": 8,
    "text": " Tiempo después, subió al poder de Egipto un nuevo rey que no conocía nada de José ni de sus hechos. "
  },
  {
    "verse": 9,
    "text": " El rey le dijo a su pueblo: «Miren, el pueblo de Israel ahora es más numeroso y más fuerte que nosotros. "
  },
  {
    "verse": 10,
    "text": " Tenemos que idear un plan para evitar que los israelitas sigan multiplicándose. Si no hacemos nada, y estalla una guerra, se aliarán con nuestros enemigos, pelearán contra nosotros, y luego se escaparán del reino»."
  },
  {
    "verse": 11,
    "text": " Por lo tanto, los egipcios esclavizaron a los israelitas y les pusieron capataces despiadados a fin de subyugarlos por medio de trabajos forzados. Los obligaron a construir las ciudades de Pitón y Ramsés como centros de almacenamiento para el rey. "
  },
  {
    "verse": 12,
    "text": " Sin embargo, cuanto más los oprimían, más los israelitas se multiplicaban y se esparcían, y tanto más se alarmaban los egipcios. "
  },
  {
    "verse": 13,
    "text": " Por eso los egipcios los hacían trabajar sin compasión. "
  },
  {
    "verse": 14,
    "text": " Les amargaban la vida forzándolos a hacer mezcla, a fabricar ladrillos y a hacer todo el trabajo del campo. Además, eran crueles en todas sus exigencias."
  },
  {
    "verse": 15,
    "text": " Después, el faraón, rey de Egipto, dio la siguiente orden a las parteras hebreas Sifra y Pua: "
  },
  {
    "verse": 16,
    "text": " «Cuando ayuden a las mujeres hebreas en el parto, presten mucha atención durante el alumbramiento. Si el bebé es niño, mátenlo; pero si es niña, déjenla vivir». "
  },
  {
    "verse": 17,
    "text": " Sin embargo, como las parteras temían a Dios, se negaron a obedecer las órdenes del rey, y también dejaron vivir a los varoncitos."
  },
  {
    "verse": 18,
    "text": " Entonces el rey de Egipto mandó llamar a las parteras: —¿Por qué hicieron esto?—les preguntó—. ¿Por qué dejaron con vida a los varones?"
  },
  {
    "verse": 19,
    "text": " —Las mujeres hebreas no son como las egipcias—contestaron ellas—, son más vigorosas y dan a luz con tanta rapidez que siempre llegamos tarde."
  },
  {
    "verse": 20,
    "text": " Por eso Dios fue bueno con las parteras, y los israelitas siguieron multiplicándose, y se hicieron cada vez más poderosos. "
  },
  {
    "verse": 21,
    "text": " Además, como las parteras temían a Dios, él les concedió su propia familia."
  },
  {
    "verse": 22,
    "text": " Entonces el faraón dio la siguiente orden a todo su pueblo: «Tiren al río Nilo a todo niño hebreo recién nacido; pero a las niñas pueden dejarlas con vida»."
  }
]