[
  {
    "verse": 1,
    "text": " »No esparzas rumores falsos. No te hagas cómplice de gente malvada cuando tengas que jurar en el estrado de los testigos."
  },
  {
    "verse": 2,
    "text": " »No te dejes llevar por la mayoría en su maldad. Cuando te llamen a testificar en un pleito, no te dejes influir por la multitud para torcer la justicia. "
  },
  {
    "verse": 3,
    "text": " Tampoco inclines tu testimonio en favor de una persona solo porque sea pobre."
  },
  {
    "verse": 4,
    "text": " »Si encuentras extraviado el buey o el burro de tu enemigo, devuélveselo a su dueño. "
  },
  {
    "verse": 5,
    "text": " Si ves que el burro de alguien que te odia cayó debajo de su carga, no pases de largo. Detente y ayúdalo."
  },
  {
    "verse": 6,
    "text": " »Ante una demanda judicial, no le negarás la justicia al pobre."
  },
  {
    "verse": 7,
    "text": " »Asegúrate que nunca acuses a nadie falsamente de algún mal. Jamás condenes a muerte a una persona inocente o intachable, porque yo nunca declaro inocente al culpable."
  },
  {
    "verse": 8,
    "text": " »No aceptes sobornos, porque el soborno te lleva a hacer la vista gorda en aquello que ves con claridad. El soborno mueve incluso a una persona justa a tergiversar la verdad."
  },
  {
    "verse": 9,
    "text": " »No oprimas a los extranjeros. Tú sabes lo que es ser extranjero, porque tú también fuiste extranjero en la tierra de Egipto."
  },
  {
    "verse": 10,
    "text": " »Siembra y recoge tus cosechas durante seis años, "
  },
  {
    "verse": 11,
    "text": " pero el séptimo año deja que la tierra se renueve y descanse sin cultivar. Permite que la gente pobre de tu pueblo coseche lo que crezca por sí mismo durante ese año. Deja el resto para que coman los animales salvajes. Haz lo mismo con tus viñedos y olivares."
  },
  {
    "verse": 12,
    "text": " »Tienes seis días en la semana para hacer tu trabajo habitual, pero el séptimo día dejarás de trabajar. Así tu buey y tu burro podrán descansar, y también recobrarán sus fuerzas tus esclavos y los extranjeros que vivan en medio de ti."
  },
  {
    "verse": 13,
    "text": " »Presta mucha atención a todas mis instrucciones. No invoques el nombre de ningún otro dios; ni siquiera menciones sus nombres."
  },
  {
    "verse": 14,
    "text": " »Cada año, deberás celebrar tres festivales en mi honor. "
  },
  {
    "verse": 15,
    "text": " En primer lugar, celebra el Festival de los Panes sin Levadura. Durante siete días, prepararás sin levadura el pan que comas, tal como yo te ordené. Celebra este festival cada año, en el tiempo señalado, a comienzos de la primavera, en el mes de abib, porque en esa fecha se cumple el aniversario de tu salida de Egipto. Nadie podrá presentarse ante mí sin una ofrenda."
  },
  {
    "verse": 16,
    "text": " »En segundo lugar, celebra el Festival de la Cosecha cuando me traigas los primeros frutos de tus cosechas. »Por último, celebra el Festival de la Cosecha Final cuando termine la temporada de la cosecha, una vez que hayas cosechado todos los cultivos de tus campos. "
  },
  {
    "verse": 17,
    "text": " Cada año, en estas tres ocasiones anuales, todo hombre de Israel deberá presentarse delante del Soberano, el Señor."
  },
  {
    "verse": 18,
    "text": " »No ofrezcas la sangre de mis sacrificios con ningún tipo de pan que contenga levadura. Tampoco dejes hasta la mañana siguiente la grasa de las ofrendas del festival."
  },
  {
    "verse": 19,
    "text": " »Cuando recojas tus cosechas, lleva a la casa del Señor tu Dios lo mejor de la primera cosecha. »No cocines a un cabrito en la leche de su madre."
  },
  {
    "verse": 20,
    "text": " »Mira, yo envío un ángel delante de ti para que te proteja en el viaje y te lleve a salvo al lugar que te he preparado. "
  },
  {
    "verse": 21,
    "text": " Préstale mucha atención y obedece sus instrucciones. No te rebeles contra él, porque es mi representante y no perdonará tu rebelión. "
  },
  {
    "verse": 22,
    "text": " Pero si te aseguras de obedecerlo y sigues todas mis instrucciones, entonces yo seré enemigo de tus enemigos y me opondré a todos los que se te opongan. "
  },
  {
    "verse": 23,
    "text": " Pues mi ángel irá delante de ti y te llevará a la tierra de los amorreos, de los hititas, de los ferezeos, de los cananeos, de los heveos y de los jebuseos, para que vivas en ella. Yo los destruiré por completo. "
  },
  {
    "verse": 24,
    "text": " No rindas culto a los dioses de estas naciones, ni los sirvas de ninguna manera, ni imites sus prácticas malvadas. En cambio, destruye sus ídolos por completo y destroza sus columnas sagradas."
  },
  {
    "verse": 25,
    "text": " »Sirve solamente al Señor tu Dios. Si lo haces, yo te bendeciré con alimento y agua, y te protegeré de enfermedades. "
  },
  {
    "verse": 26,
    "text": " No habrá en tu tierra ninguna mujer que pierda su embarazo o sea estéril; te daré una vida larga y plena."
  },
  {
    "verse": 27,
    "text": " »Enviaré mi terror delante de ti y sembraré pánico entre todos los pueblos de las tierras que invadas. Haré que todos tus enemigos den la vuelta y salgan corriendo. "
  },
  {
    "verse": 28,
    "text": " Mandaré terror delante de ti para expulsar a los heveos, a los cananeos y a los hititas; "
  },
  {
    "verse": 29,
    "text": " pero no los expulsaré a todos en un solo año, porque la tierra quedaría desierta y los animales salvajes se multiplicarían y serían una amenaza para ti. "
  },
  {
    "verse": 30,
    "text": " Los expulsaré poco a poco, hasta que tu población aumente lo suficiente para tomar posesión de la tierra. "
  },
  {
    "verse": 31,
    "text": " Y estableceré los límites de tu territorio desde el mar Rojo hasta el mar Mediterráneo, y desde el desierto oriental hasta el río Éufrates. Entregaré en tus manos a los pueblos que ahora viven en esa tierra, y tú los expulsarás de tu paso."
  },
  {
    "verse": 32,
    "text": " »No hagas tratados con ellos ni con sus dioses. "
  },
  {
    "verse": 33,
    "text": " Ninguno de ellos deberá vivir en tu tierra, porque te harán pecar contra mí. Si sirves a sus dioses, quedarás apresado en la trampa de la idolatría»."
  }
]