[
  {
    "verse": 1,
    "text": " »Con madera de acacia, construye un altar cuadrado que mida dos metros con treinta centímetros de ancho y de largo, y un metro con cuarenta centímetros de alto. "
  },
  {
    "verse": 2,
    "text": " Haz cuernos en cada una de las cuatro esquinas, de modo que el altar y los cuernos formen una sola pieza. Recubre con bronce el altar. "
  },
  {
    "verse": 3,
    "text": " Haz recipientes para las cenizas, palas, tazones, tenedores para la carne y braseros, todos de bronce. "
  },
  {
    "verse": 4,
    "text": " Hazle una rejilla de bronce y ponle cuatro anillos de bronce en las cuatro esquinas. "
  },
  {
    "verse": 5,
    "text": " Instala la rejilla a la mitad de la altura del altar, debajo del borde. "
  },
  {
    "verse": 6,
    "text": " Para trasladar el altar, haz varas con madera de acacia y recúbrelas de bronce. "
  },
  {
    "verse": 7,
    "text": " Mete las varas por los anillos a ambos lados del altar. "
  },
  {
    "verse": 8,
    "text": " El altar deberá ser hueco y estar hecho con tablas. Constrúyelo tal como se te mostró en el monte."
  },
  {
    "verse": 9,
    "text": " »Luego harás el atrio del tabernáculo y lo encerrarás con cortinas de lino de tejido fino. Las cortinas del lado sur medirán cuarenta y seis metros de largo. "
  },
  {
    "verse": 10,
    "text": " Estarán sostenidas por veinte postes encajados firmemente en veinte bases de bronce. Cuelga las cortinas con ganchos y anillos de plata. "
  },
  {
    "verse": 11,
    "text": " Confecciona las cortinas del lado norte iguales a las del lado sur: de cuarenta y seis metros de largo, sostenidas por veinte postes encajados firmemente en bases de bronce. Cuelga las cortinas con ganchos y anillos de plata. "
  },
  {
    "verse": 12,
    "text": " Las cortinas del lado occidental del atrio medirán veintitrés metros de largo, y estarán sostenidas por diez postes encajados en diez bases. "
  },
  {
    "verse": 13,
    "text": " El lado oriental del atrio, o sea el frente, también medirá veintitrés metros de largo. "
  },
  {
    "verse": 14,
    "text": " La entrada al atrio estará ubicada en el lado oriental, flanqueada por dos cortinas. La cortina del lado derecho medirá seis metros con noventa centímetros de largo y estará sostenida por tres postes encajados en tres bases. "
  },
  {
    "verse": 15,
    "text": " La cortina del lado izquierdo también medirá seis metros con noventa centímetros de largo y estará sostenida por tres postes encajados en tres bases."
  },
  {
    "verse": 16,
    "text": " »Para la entrada del atrio, confecciona una cortina de nueve metros con veinte centímetros de largo. Elabórala de lino de tejido fino y adórnala con bordado hermoso de hilo azul, púrpura y escarlata. Sostenla con cuatro postes, cada uno encajado firmemente en su propia base. "
  },
  {
    "verse": 17,
    "text": " Todos los postes alrededor del atrio deberán tener anillos y ganchos de plata, y bases de bronce. "
  },
  {
    "verse": 18,
    "text": " Así que el atrio entero medirá cuarenta y seis metros de largo, por veintitrés metros de ancho, y tendrá paredes de cortinas de dos metros con treinta centímetros de alto, hechas de lino de tejido fino. Las bases de los postes serán de bronce."
  },
  {
    "verse": 19,
    "text": " »Todos los objetos que se usen para las ceremonias del tabernáculo, incluidas las estacas para sostener el tabernáculo y las cortinas del atrio, serán de bronce."
  },
  {
    "verse": 20,
    "text": " »Ordénale al pueblo de Israel que te traiga aceite puro de olivas prensadas para la iluminación, a fin de mantener las lámparas siempre encendidas. "
  },
  {
    "verse": 21,
    "text": " El candelabro estará en el tabernáculo, delante de la cortina interior que protege el arca del pacto. Aarón y sus hijos deberán mantener las lámparas encendidas toda la noche en la presencia del Señor. Esta es una ley perpetua para el pueblo de Israel, y deberá cumplirse de generación en generación."
  }
]