[
  {
    "verse": 1,
    "text": " El Señor le dijo a Moisés: "
  },
  {
    "verse": 2,
    "text": " «Dile al pueblo de Israel que me traiga sus ofrendas sagradas. Acepta las contribuciones de todos los que tengan el corazón dispuesto a ofrendar. "
  },
  {
    "verse": 3,
    "text": " La siguiente es una lista de las ofrendas sagradas que podrás aceptar de ellos: oro, plata y bronce;"
  },
  {
    "verse": 4,
    "text": " hilo azul, púrpura y escarlata; lino fino y pelo de cabra para tela;"
  },
  {
    "verse": 5,
    "text": " pieles de carnero curtidas y cuero de cabra de la mejor calidad; madera de acacia;"
  },
  {
    "verse": 6,
    "text": " aceite de oliva para las lámparas; especias para el aceite de la unción y para el incienso aromático;"
  },
  {
    "verse": 7,
    "text": " piedras de ónice y otras piedras preciosas para incrustar en el efod y en el pectoral del sacerdote."
  },
  {
    "verse": 8,
    "text": " »Haz que los israelitas me construyan un santuario para que yo habite en medio de ellos. "
  },
  {
    "verse": 9,
    "text": " Deberán construir el tabernáculo y su mobiliario exactamente según el modelo que te mostraré."
  },
  {
    "verse": 10,
    "text": " »Haz que el pueblo construya un arca con madera de acacia, un cofre sagrado que mida un metro con quince centímetros de largo, sesenta y nueve centímetros de ancho, y sesenta y nueve centímetros de alto. "
  },
  {
    "verse": 11,
    "text": " Recúbrela de oro puro por dentro y por fuera, y ponle una moldura de oro alrededor. "
  },
  {
    "verse": 12,
    "text": " Funde cuatro anillos de oro y sujétalos a sus cuatro patas, dos anillos en cada lado. "
  },
  {
    "verse": 13,
    "text": " Haz también varas con madera de acacia y recúbrelas de oro. "
  },
  {
    "verse": 14,
    "text": " Mete las varas por los anillos que están a los costados del arca para transportarla. "
  },
  {
    "verse": 15,
    "text": " Estas varas para transportar el arca deberán quedar dentro de los anillos; nunca las quites. "
  },
  {
    "verse": 16,
    "text": " Cuando el arca esté terminada, pon dentro de ella las tablas de piedra, las tablas grabadas con las condiciones del pacto que te entregaré."
  },
  {
    "verse": 17,
    "text": " »Después haz la tapa del arca—el lugar de la expiación—de oro puro. Tendrá que medir un metro con quince centímetros de largo, por sesenta y nueve centímetros de ancho. "
  },
  {
    "verse": 18,
    "text": " Luego forma dos querubines de oro labrado a martillo y colócalos en los dos extremos de la tapa de la expiación. "
  },
  {
    "verse": 19,
    "text": " Moldea los querubines a cada extremo de la tapa de la expiación, de modo que formen una sola pieza de oro con la tapa. "
  },
  {
    "verse": 20,
    "text": " Los querubines estarán frente a frente, mirando hacia la tapa de la expiación; con las alas extendidas por encima de la tapa para protegerla. "
  },
  {
    "verse": 21,
    "text": " Coloca dentro del arca las dos tablas de piedra grabadas con las condiciones del pacto que te entregaré. Luego pon la tapa de la expiación encima del arca. "
  },
  {
    "verse": 22,
    "text": " Allí me encontraré contigo y te hablaré desde encima de la tapa de la expiación, entre los querubines de oro que están suspendidos sobre el arca del pacto. Desde allí te daré mis mandatos para el pueblo de Israel."
  },
  {
    "verse": 23,
    "text": " »Luego haz una mesa con madera de acacia que mida noventa y dos centímetros de largo, cuarenta y seis centímetros de ancho, y sesenta y nueve centímetros de alto. "
  },
  {
    "verse": 24,
    "text": " Recúbrela de oro puro y ponle una moldura de oro alrededor del borde. "
  },
  {
    "verse": 25,
    "text": " Adórnala con un reborde de ocho centímetros de ancho y ponle una moldura de oro alrededor del reborde. "
  },
  {
    "verse": 26,
    "text": " Haz cuatro anillos de oro para la mesa y sujétalos en las cuatro esquinas, junto a las cuatro patas. "
  },
  {
    "verse": 27,
    "text": " Sujeta los anillos cerca del reborde para sostener las varas que se usan para transportar la mesa. "
  },
  {
    "verse": 28,
    "text": " Haz estas varas con madera de acacia y recúbrelas de oro. "
  },
  {
    "verse": 29,
    "text": " Haz recipientes especiales de oro puro para la mesa—tazones, cucharones, jarras y frascos—los cuales se usarán al derramar las ofrendas líquidas. "
  },
  {
    "verse": 30,
    "text": " Coloca sobre la mesa el pan de la Presencia para que esté siempre delante de mí."
  },
  {
    "verse": 31,
    "text": " »Haz un candelabro de oro puro labrado a martillo. Todo el candelabro y sus decoraciones serán de una sola pieza: la base, el tronco, las copas para las lámparas, los capullos y los pétalos. "
  },
  {
    "verse": 32,
    "text": " Hazlo con seis ramas que salgan del tronco, tres a cada lado. "
  },
  {
    "verse": 33,
    "text": " Cada una de las seis ramas tendrá tres copas para las lámparas en forma de flor de almendro, con capullos y pétalos. "
  },
  {
    "verse": 34,
    "text": " Trabaja artesanalmente el tronco del candelabro con cuatro copas para las lámparas en forma de flor de almendro, con capullos y pétalos. "
  },
  {
    "verse": 35,
    "text": " También habrá un brote de almendro debajo de cada par de ramas, donde las seis ramas salen del tronco. "
  },
  {
    "verse": 36,
    "text": " Los brotes de almendro y las ramas deben ser de una sola pieza con el tronco, y de oro puro labrado a martillo. "
  },
  {
    "verse": 37,
    "text": " Luego haz las siete lámparas para el candelabro y acomódalas de tal manera que reflejen la luz hacia adelante. "
  },
  {
    "verse": 38,
    "text": " Las despabiladeras de las lámparas y las bandejas también serán de oro puro. "
  },
  {
    "verse": 39,
    "text": " Necesitarás treinta y cuatro kilos de oro puro para formar el candelabro y sus accesorios."
  },
  {
    "verse": 40,
    "text": " »Asegúrate de hacer todo según el modelo que te mostré aquí en la montaña."
  }
]