[
  {
    "verse": 1,
    "text": " Los artesanos confeccionaron hermosas vestiduras sagradas de tela azul, púrpura y escarlata para que Aarón las usara al ministrar en el Lugar Santo, tal como el Señor le había ordenado a Moisés."
  },
  {
    "verse": 2,
    "text": " Bezalel hizo el efod de lino de tejido fino, y lo bordó con oro e hilo azul, púrpura y escarlata. "
  },
  {
    "verse": 3,
    "text": " Para hacer hilo de oro, trabajó a martillo finas láminas de oro y luego las cortó en hilos finos. Con mucho cuidado y gran habilidad, lo bordó en el lino fino junto con el hilo azul, púrpura y escarlata."
  },
  {
    "verse": 4,
    "text": " El efod constaba de dos piezas—el frente y la espalda—unidas en los hombros por dos hombreras. "
  },
  {
    "verse": 5,
    "text": " La faja decorativa estaba confeccionada con los mismos materiales: lino de tejido fino, bordado con oro y con hilo azul, púrpura y escarlata, tal como el Señor le había ordenado a Moisés. "
  },
  {
    "verse": 6,
    "text": " Luego se incrustaron las dos piedras de ónice en monturas de filigrana de oro. Las piedras tenían grabados los nombres de las tribus de Israel como se graba un sello. "
  },
  {
    "verse": 7,
    "text": " Bezalel fijó las dos piedras sobre las hombreras del efod, pues eran un recordatorio de que el sacerdote representaba al pueblo de Israel. Todo se realizó tal como el Señor le había ordenado a Moisés."
  },
  {
    "verse": 8,
    "text": " Bezalel hizo el pectoral con mucho cuidado y con gran habilidad. Lo confeccionó de tal modo que hiciera juego con el efod: de lino de tejido fino, bordado con oro y con hilo azul, púrpura y escarlata. "
  },
  {
    "verse": 9,
    "text": " Hizo el pectoral de una sola pieza de tela, doblada en forma de bolsa cuadrada, de veintitrés centímetros cada lado. "
  },
  {
    "verse": 10,
    "text": " Sobre el pectoral, incrustaron cuatro hileras de piedras preciosas. La primera hilera tenía una cornalina roja, un peridoto de color verde pálido y una esmeralda. "
  },
  {
    "verse": 11,
    "text": " La segunda hilera estaba compuesta por una turquesa, un lapislázuli de color azul y una adularia blanca. "
  },
  {
    "verse": 12,
    "text": " La tercera hilera consistía de un jacinto anaranjado, un ágata y una amatista púrpura. "
  },
  {
    "verse": 13,
    "text": " La cuarta hilera estaba formada por un berilo azul y verde, un ónice y un jaspe verde. Todas estas piedras estaban incrustadas en filigranas de oro. "
  },
  {
    "verse": 14,
    "text": " Cada piedra representaba a uno de los doce hijos de Israel, y el nombre de la tribu que representaba estaba grabado en ella como un sello."
  },
  {
    "verse": 15,
    "text": " Para fijar el pectoral al efod, prepararon cordones trenzados de hilo de oro puro. "
  },
  {
    "verse": 16,
    "text": " También hicieron dos monturas de filigrana de oro y dos anillos de oro, y los fijaron a las esquinas superiores del pectoral. "
  },
  {
    "verse": 17,
    "text": " Luego ataron los dos cordones de oro a los anillos colocados en el pectoral. "
  },
  {
    "verse": 18,
    "text": " También ataron los otros extremos de los cordones a las monturas de oro que iban sobre las hombreras del efod. "
  },
  {
    "verse": 19,
    "text": " Después hicieron otros dos anillos de oro, y los fijaron a los bordes interiores del pectoral, junto al efod. "
  },
  {
    "verse": 20,
    "text": " Luego hicieron otros dos anillos de oro y los fijaron a la parte delantera del efod, debajo de las hombreras, justo encima del nudo donde la faja decorativa se ciñe al efod. "
  },
  {
    "verse": 21,
    "text": " Después sujetaron con cordones azules los anillos inferiores del pectoral a los anillos del efod. De este modo, el pectoral quedaba firmemente unido al efod por encima de la faja decorativa. Todo se realizó tal como el Señor le había ordenado a Moisés."
  },
  {
    "verse": 22,
    "text": " Bezalel confeccionó de una sola pieza de tela azul el manto que se usa con el efod, "
  },
  {
    "verse": 23,
    "text": " con una abertura en el centro por donde Aarón pudiera meter la cabeza. Reforzó la abertura con un cuello tejido para evitar que se rasgara. "
  },
  {
    "verse": 24,
    "text": " Hicieron granadas de hilo azul, púrpura y escarlata, y las sujetaron al borde del manto. "
  },
  {
    "verse": 25,
    "text": " También hicieron campanillas de oro puro y las colocaron entre las granadas, a lo largo del borde; "
  },
  {
    "verse": 26,
    "text": " de modo que las campanillas y las granadas quedaron en forma alternada por todo el borde. El sacerdote llevaba puesto el manto cada vez que oficiaba delante del Señor, tal como el Señor le había ordenado a Moisés."
  },
  {
    "verse": 27,
    "text": " Confeccionaron túnicas de tela de lino fino para Aarón y sus hijos. "
  },
  {
    "verse": 28,
    "text": " Hicieron el turbante y los gorros especiales de lino fino; también hicieron la ropa interior de lino de tejido fino. "
  },
  {
    "verse": 29,
    "text": " Las fajas las hicieron de lino de tejido fino y bordadas con hilo azul, púrpura y escarlata, tal como el Señor le había ordenado a Moisés."
  },
  {
    "verse": 30,
    "text": " Por último, hicieron el medallón sagrado—la insignia de santidad—de oro puro. Lo grabaron como un sello con las palabras Santo para el Señor. "
  },
  {
    "verse": 31,
    "text": " Con un cordón azul, sujetaron el medallón al turbante de Aarón, tal como el Señor le había ordenado a Moisés."
  },
  {
    "verse": 32,
    "text": " Por fin el tabernáculo quedó terminado. Los israelitas hicieron todo tal como el Señor le había ordenado a Moisés "
  },
  {
    "verse": 33,
    "text": " y presentaron a Moisés el tabernáculo completo: la carpa sagrada con todo su mobiliario, los broches, los soportes, los travesaños, los postes y las bases;"
  },
  {
    "verse": 34,
    "text": " las cubiertas para el tabernáculo de pieles de carnero curtidas y cuero de cabra de la mejor calidad; la cortina interior que protege el arca;"
  },
  {
    "verse": 35,
    "text": " el arca del pacto y las varas para transportarla; la tapa del arca: el lugar de la expiación;"
  },
  {
    "verse": 36,
    "text": " la mesa y todos sus utensilios; el pan de la Presencia;"
  },
  {
    "verse": 37,
    "text": " el candelabro de oro puro, con sus copas simétricas para las lámparas, todos los accesorios y el aceite de oliva para la iluminación;"
  },
  {
    "verse": 38,
    "text": " el altar de oro; el aceite de la unción y el incienso aromático; la cortina para la entrada de la carpa sagrada;"
  },
  {
    "verse": 39,
    "text": " el altar de bronce, la rejilla de bronce, las varas para transportarlo y sus utensilios; el lavamanos con su base;"
  },
  {
    "verse": 40,
    "text": " las cortinas para las paredes del atrio; los postes y sus bases; la cortina para la entrada del atrio; las cuerdas y las estacas; todo el mobiliario para usar durante la adoración en el tabernáculo;"
  },
  {
    "verse": 41,
    "text": " las vestiduras finamente confeccionadas para los sacerdotes, las cuales usaban mientras servían en el Lugar Santo: las vestiduras sagradas para el sacerdote Aarón y las vestiduras que sus hijos llevaban puestas cuando ministraban como sacerdotes."
  },
  {
    "verse": 42,
    "text": " Así que los israelitas siguieron todas las instrucciones que el Señor le había dado a Moisés. "
  },
  {
    "verse": 43,
    "text": " Luego Moisés revisó todo el trabajo. Cuando verificó que todo se había llevado a cabo tal como el Señor le había ordenado, los bendijo."
  }
]