[
  {
    "verse": 1,
    "text": " »El Señor ha dado sabiduría a Bezalel, a Aholiab y a los demás talentosos artesanos, y los ha dotado de habilidad para realizar todas las tareas relacionadas con la construcción del santuario. Que construyan y amueblen el tabernáculo tal como el Señor ordenó»."
  },
  {
    "verse": 2,
    "text": " Así que Moisés mandó llamar a Bezalel y Aholiab y a todos los otros a quienes el Señor había dotado de modo especial y que estaban ansiosos por ponerse a trabajar. "
  },
  {
    "verse": 3,
    "text": " Moisés les entregó los materiales que el pueblo de Israel había donado como ofrendas sagradas para completar la construcción del santuario. Sin embargo, el pueblo seguía entregando ofrendas adicionales cada mañana. "
  },
  {
    "verse": 4,
    "text": " Finalmente, los artesanos que trabajaban en el santuario dejaron su labor, "
  },
  {
    "verse": 5,
    "text": " fueron a ver a Moisés y le informaron: «¡La gente ha dado más de lo necesario para terminar la obra que el Señor nos ha ordenado hacer!»."
  },
  {
    "verse": 6,
    "text": " Entonces Moisés dio una orden, y se envió el siguiente mensaje por todo el campamento: «Hombres y mujeres: no preparen más ofrendas para el santuario. ¡Ya tenemos lo suficiente!». Por lo tanto, la gente dejó de llevar sus ofrendas sagradas. "
  },
  {
    "verse": 7,
    "text": " Sus contribuciones fueron más que suficientes para completar todo el proyecto."
  },
  {
    "verse": 8,
    "text": " Los hábiles artesanos hicieron diez cortinas de lino de tejido fino para el tabernáculo. Luego, Bezalel adornó las cortinas con hilo azul, púrpura y escarlata, y con querubines hábilmente bordados. "
  },
  {
    "verse": 9,
    "text": " Las diez cortinas tenían exactamente la misma medida: doce metros con noventa centímetros de largo, por un metro con ochenta centímetros de ancho. "
  },
  {
    "verse": 10,
    "text": " Se juntaron cinco de estas cortinas para hacer una larga, y lo mismo se hizo con las otras cinco para formar una segunda cortina larga. "
  },
  {
    "verse": 11,
    "text": " Bezalel hizo cincuenta presillas de tejido azul y las puso a lo largo del borde de la última cortina de cada conjunto. "
  },
  {
    "verse": 12,
    "text": " Las cincuenta presillas a lo largo del borde de una cortina coincidían con las cincuenta presillas a lo largo del borde de la otra cortina. "
  },
  {
    "verse": 13,
    "text": " Luego hizo cincuenta broches de oro y los usó para sujetar las dos cortinas largas. De ese modo, el tabernáculo se formaba de una pieza completa."
  },
  {
    "verse": 14,
    "text": " Además confeccionó once cortinas con tejido de pelo de cabra para que sirvieran de cubierta para el tabernáculo. "
  },
  {
    "verse": 15,
    "text": " Las once cortinas tenían exactamente la misma medida: trece metros con ochenta centímetros de largo, por un metro con ochenta centímetros de ancho. "
  },
  {
    "verse": 16,
    "text": " Bezalel juntó cinco de estas cortinas para formar una larga, y luego juntó las otras seis para formar una segunda cortina larga. "
  },
  {
    "verse": 17,
    "text": " Hizo cincuenta presillas para colocar en el borde de cada cortina larga "
  },
  {
    "verse": 18,
    "text": " y también hizo cincuenta broches de bronce para enganchar las dos cortinas largas. De ese modo, la cubierta se formaba de una pieza completa. "
  },
  {
    "verse": 19,
    "text": " También completó la cubierta con una capa de pieles de carnero curtidas y otra capa de cuero de cabra de la mejor calidad."
  },
  {
    "verse": 20,
    "text": " Para el armazón del tabernáculo, Bezalel construyó soportes de madera de acacia. "
  },
  {
    "verse": 21,
    "text": " Cada soporte medía cuatro metros con sesenta centímetros de alto, por sesenta y nueve centímetros de ancho, "
  },
  {
    "verse": 22,
    "text": " y tenía dos estacas debajo de cada soporte. Todos los soportes eran idénticos. "
  },
  {
    "verse": 23,
    "text": " Bezalel construyó veinte de estos soportes para sostener las cortinas del lado sur del tabernáculo. "
  },
  {
    "verse": 24,
    "text": " Hizo también cuarenta bases de plata—dos bases por cada soporte—, y las estacas encajaban firmemente en las bases. "
  },
  {
    "verse": 25,
    "text": " Para el lado norte del tabernáculo, construyó otros veinte soportes "
  },
  {
    "verse": 26,
    "text": " con sus cuarenta bases de plata (dos bases por cada soporte). "
  },
  {
    "verse": 27,
    "text": " Hizo seis soportes para la parte posterior—es decir, el lado occidental del tabernáculo—"
  },
  {
    "verse": 28,
    "text": " junto con dos soportes más para reforzar las esquinas de la parte posterior del tabernáculo. "
  },
  {
    "verse": 29,
    "text": " Los soportes de las esquinas estaban emparejados por abajo y firmemente sujetados por arriba con un solo anillo; esto formaba un solo esquinero. Ambos esquineros se hicieron de la misma manera. "
  },
  {
    "verse": 30,
    "text": " Así que había ocho soportes en la parte posterior del tabernáculo sobre dieciséis bases de plata (dos bases por cada soporte)."
  },
  {
    "verse": 31,
    "text": " Después hizo travesaños de madera de acacia para unir las estructuras: cinco travesaños para el lado norte del tabernáculo "
  },
  {
    "verse": 32,
    "text": " y cinco para el lado sur. Preparó también cinco travesaños para la parte posterior del tabernáculo, que da al occidente. "
  },
  {
    "verse": 33,
    "text": " Fijó el travesaño central a la mitad de la altura de los soportes, el cual pasaba de un extremo del tabernáculo al otro. "
  },
  {
    "verse": 34,
    "text": " Recubrió de oro los soportes e hizo anillos de oro para sostener los travesaños, y también recubrió de oro los travesaños."
  },
  {
    "verse": 35,
    "text": " Para el interior del tabernáculo, Bezalel hizo una cortina especial, de lino de tejido fino. La adornó con hilo azul, púrpura y escarlata, y con querubines hábilmente bordados. "
  },
  {
    "verse": 36,
    "text": " Para colgar la cortina, hizo cuatro postes de madera de acacia y cuatro ganchos de oro. También recubrió de oro los postes y los colocó en cuatro bases de plata."
  },
  {
    "verse": 37,
    "text": " Luego confeccionó otra cortina, para la entrada de la carpa sagrada. La elaboró con lino de tejido fino y la bordó con diseños refinados, usando hilo azul, púrpura y escarlata. "
  },
  {
    "verse": 38,
    "text": " La cortina fue colgada de ganchos de oro que estaban sujetos a cinco postes. Los postes, con sus capiteles decorativos y ganchos, estaban recubiertos de oro, y las cinco bases eran de bronce fundido."
  }
]