[
  {
    "verse": 1,
    "text": " Luego Moisés mandó llamar a toda la comunidad de Israel y dijo: «Estas son las instrucciones que el Señor ha ordenado que obedezcan: "
  },
  {
    "verse": 2,
    "text": " tienen seis días en la semana para hacer su trabajo habitual, pero el séptimo será un día de descanso absoluto, un día santo, dedicado al Señor. Cualquiera que trabaje ese día será ejecutado. "
  },
  {
    "verse": 3,
    "text": " Ni siquiera encenderán fuego en sus casas en el día de descanso»."
  },
  {
    "verse": 4,
    "text": " Luego Moisés le dijo a toda la comunidad de Israel: «Esto es lo que el Señor ha ordenado: "
  },
  {
    "verse": 5,
    "text": " junten una ofrenda sagrada para el Señor. Que todas las personas de corazón generoso presenten al Señor las siguientes ofrendas: oro, plata y bronce;"
  },
  {
    "verse": 6,
    "text": " hilo azul, púrpura y escarlata; lino fino y pelo de cabra para tela;"
  },
  {
    "verse": 7,
    "text": " pieles de carnero curtidas y cuero de cabra de la mejor calidad; madera de acacia;"
  },
  {
    "verse": 8,
    "text": " aceite de oliva para las lámparas; especias para el aceite de la unción y para el incienso aromático;"
  },
  {
    "verse": 9,
    "text": " piedras de ónice y otras piedras preciosas para incrustar en el efod y en el pectoral del sacerdote."
  },
  {
    "verse": 10,
    "text": " »Vengan, todos los que sean hábiles artesanos y construyan todo lo que el Señor ha ordenado:"
  },
  {
    "verse": 11,
    "text": " el tabernáculo y la carpa sagrada, la cubierta, los broches, los soportes, los travesaños, los postes y las bases;"
  },
  {
    "verse": 12,
    "text": " el arca y las varas para transportarla; la tapa del arca: el lugar de la expiación; la cortina interior que protege el arca;"
  },
  {
    "verse": 13,
    "text": " la mesa, con las varas para transportarla, y todos sus utensilios; el pan de la Presencia;"
  },
  {
    "verse": 14,
    "text": " para el alumbrado: el candelabro, sus accesorios, las copas para las lámparas y el aceite de oliva para la iluminación;"
  },
  {
    "verse": 15,
    "text": " el altar del incienso y las varas para transportarlo; el aceite de la unción y el incienso aromático; la cortina para la entrada del tabernáculo;"
  },
  {
    "verse": 16,
    "text": " el altar de las ofrendas quemadas, la rejilla de bronce del altar, las varas para transportarlo y sus utensilios; el lavamanos con su base;"
  },
  {
    "verse": 17,
    "text": " las cortinas para las paredes del atrio; los postes y sus bases; la cortina para la entrada del atrio;"
  },
  {
    "verse": 18,
    "text": " las estacas para el tabernáculo y el atrio, y sus cuerdas;"
  },
  {
    "verse": 19,
    "text": " las vestiduras finamente confeccionadas para los sacerdotes, las cuales usarán mientras sirvan en el Lugar Santo: las vestiduras sagradas para el sacerdote Aarón y las vestiduras que sus hijos llevarán puestas cuando ministren como sacerdotes»."
  },
  {
    "verse": 20,
    "text": " Entonces, toda la comunidad de Israel se despidió de Moisés, y cada cual regresó a su carpa. "
  },
  {
    "verse": 21,
    "text": " Todos aquellos con el corazón motivado y el espíritu conmovido regresaron con ofrendas sagradas al Señor. Trajeron todos los materiales que se necesitaban para levantar el tabernáculo, para realizar las ceremonias y para confeccionar las vestiduras sagradas. "
  },
  {
    "verse": 22,
    "text": " Vinieron todos los que tenían el corazón dispuesto, tanto hombres como mujeres, y trajeron al Señor sus ofrendas de oro: broches, aretes, anillos y collares. Presentaron toda clase de objetos de oro como una ofrenda especial para el Señor. "
  },
  {
    "verse": 23,
    "text": " Todos los que poseían hilo azul, púrpura y escarlata; lino fino y pelo de cabra para tela; pieles de carnero curtidas y cuero de cabra de la mejor calidad, los traían voluntariamente. "
  },
  {
    "verse": 24,
    "text": " Además, todos los que tenían objetos de plata o de bronce los entregaron como una ofrenda sagrada al Señor, y quienes tenían madera de acacia la dispusieron para que se usara en el proyecto."
  },
  {
    "verse": 25,
    "text": " Todas las mujeres que tenían habilidades para la costura y el tejido prepararon hilo azul, púrpura y escarlata, y tela de lino fino, y los entregaron. "
  },
  {
    "verse": 26,
    "text": " Todas las mujeres de buena voluntad pusieron en práctica su habilidad para hilar el pelo de cabra. "
  },
  {
    "verse": 27,
    "text": " Los líderes entregaron piedras de ónice y otras piedras preciosas para incrustarlas en el efod y en el pectoral del sacerdote. "
  },
  {
    "verse": 28,
    "text": " También contribuyeron con especias y aceite de oliva para el alumbrado, el aceite de la unción y el incienso aromático. "
  },
  {
    "verse": 29,
    "text": " Así, todos los del pueblo de Israel—cada hombre y cada mujer con deseos de colaborar en la obra que el Señor les había dado por medio de Moisés—presentaron sus ofrendas con generosidad al Señor."
  },
  {
    "verse": 30,
    "text": " Luego Moisés dijo al pueblo de Israel: «El Señor ha escogido específicamente a Bezalel, el hijo de Uri y nieto de Hur, de la tribu de Judá. "
  },
  {
    "verse": 31,
    "text": " El Señor llenó a Bezalel del Espíritu de Dios, y le dio gran sabiduría, capacidad y destreza en toda clase de artes manuales y oficios. "
  },
  {
    "verse": 32,
    "text": " Él es un maestro artesano, experto en trabajar el oro, la plata y el bronce. "
  },
  {
    "verse": 33,
    "text": " Es hábil en grabar, en incrustar piedras preciosas y en tallar madera. ¡Es un maestro en todo trabajo artístico! "
  },
  {
    "verse": 34,
    "text": " El Señor les ha dado tanto a él como a Aholiab, hijo de Ahisamac, de la tribu de Dan, la capacidad de enseñar a otros sus habilidades técnicas. "
  },
  {
    "verse": 35,
    "text": " El Señor los ha dotado de un talento especial en el arte de grabar, de diseñar, de tejer y bordar en hilo azul, púrpura y escarlata de lino fino. Ellos se destacan como artesanos y diseñadores."
  }
]