[
  {
    "verse": 1,
    "text": " «Preséntate de nuevo al faraón—le ordenó el Señor a Moisés—y dile: “Esto dice el Señor, Dios de los hebreos: ‘Deja ir a mi pueblo para que me adore’. "
  },
  {
    "verse": 2,
    "text": " Si continúas reteniéndolo y te niegas a dejarlo salir, "
  },
  {
    "verse": 3,
    "text": " la mano del Señor herirá a todos tus animales—caballos, burros, camellos, ganado, ovejas y cabras—con una plaga mortal. "
  },
  {
    "verse": 4,
    "text": " Sin embargo, el Señor nuevamente hará una distinción entre los animales de los israelitas y los de los egipcios. ¡No morirá ni un solo animal de Israel! "
  },
  {
    "verse": 5,
    "text": " El Señor ya determinó cuándo comenzará la plaga; ha declarado que mañana mismo herirá la tierra”»."
  },
  {
    "verse": 6,
    "text": " Así que el Señor hizo tal como había dicho. A la mañana siguiente, todos los animales de los egipcios murieron, pero los israelitas no perdieron ni un solo animal. "
  },
  {
    "verse": 7,
    "text": " Entonces el faraón envió a sus funcionarios a investigar, ¡y comprobaron que los israelitas no habían perdido ni uno de sus animales! Pero aun así, el corazón del faraón siguió obstinado, y una vez más se negó a dejar salir al pueblo."
  },
  {
    "verse": 8,
    "text": " Entonces el Señor les dijo a Moisés y a Aarón: «Tomen puñados de hollín de un horno de ladrillos y que Moisés lance el hollín al aire a la vista del faraón. "
  },
  {
    "verse": 9,
    "text": " La ceniza se esparcirá como polvo fino sobre toda la tierra de Egipto y provocará llagas purulentas en las personas y en los animales por todo el territorio»."
  },
  {
    "verse": 10,
    "text": " Entonces Moisés y Aarón tomaron hollín de un horno de ladrillos y se pararon ante el faraón. Mientras él observaba, Moisés lanzó la ceniza al aire, y brotaron llagas purulentas tanto en las personas como en los animales. "
  },
  {
    "verse": 11,
    "text": " Ni los magos podían estar delante de Moisés, porque también ellos estaban afectados con las llagas, igual que todos los egipcios. "
  },
  {
    "verse": 12,
    "text": " Pero el Señor endureció el corazón del faraón, y tal como el Señor había dicho a Moisés, el faraón se negó a escuchar."
  },
  {
    "verse": 13,
    "text": " Luego el Señor le dijo a Moisés: «Mañana, levántate temprano, regresa a ver al faraón y dile: “Esto dice el Señor, Dios de los hebreos: ‘Deja ir a mi pueblo para que me adore. "
  },
  {
    "verse": 14,
    "text": " De lo contrario, enviaré más plagas sobre ti, tus funcionarios y tu pueblo. Entonces sabrás que no hay nadie como yo en toda la tierra. "
  },
  {
    "verse": 15,
    "text": " A estas alturas, bien podría haber ya extendido mi mano y haberte herido a ti y a tu pueblo con una plaga capaz de exterminarlos de la faz de la tierra. "
  },
  {
    "verse": 16,
    "text": " Sin embargo, te he perdonado la vida con un propósito: mostrarte mi poder y dar a conocer mi fama por toda la tierra. "
  },
  {
    "verse": 17,
    "text": " Pero todavía actúas como señor y dueño de mi pueblo, te niegas a dejarlo salir. "
  },
  {
    "verse": 18,
    "text": " Por eso, mañana, a esta misma hora, enviaré la granizada más devastadora que haya habido en toda la historia de Egipto. "
  },
  {
    "verse": 19,
    "text": " ¡Rápido! Manda que tus animales y tus siervos regresen del campo para ponerse a salvo. Cualquier persona o animal que quede afuera morirá cuando caiga el granizo’”»."
  },
  {
    "verse": 20,
    "text": " Algunos de los funcionarios del faraón tuvieron miedo, debido a lo que el Señor había dicho, y enseguida hicieron regresar a los siervos y al ganado de los campos; "
  },
  {
    "verse": 21,
    "text": " pero los que no hicieron caso a la palabra del Señor dejaron a los suyos a la intemperie."
  },
  {
    "verse": 22,
    "text": " Entonces el Señor le dijo a Moisés: «Levanta tu mano al cielo para que caiga el granizo sobre la gente, los animales y todas las plantas a lo largo y a lo ancho de Egipto»."
  },
  {
    "verse": 23,
    "text": " Así que Moisés levantó su vara al cielo, y el Señor envió truenos y granizo, y cayeron rayos hacia la tierra. El Señor descargó una terrible granizada sobre toda la tierra de Egipto. "
  },
  {
    "verse": 24,
    "text": " Nunca en toda la historia de Egipto hubo una tormenta igual, con rayos sin parar y con un granizo tan devastador. "
  },
  {
    "verse": 25,
    "text": " Dejó a Egipto totalmente en ruinas. El granizo destruyó todo lo que había en campo abierto: personas, animales y plantas por igual; hasta los árboles quedaron destrozados. "
  },
  {
    "verse": 26,
    "text": " El único lugar donde no cayó granizo fue en la región de Gosén, donde vivía el pueblo de Israel."
  },
  {
    "verse": 27,
    "text": " Entonces el faraón enseguida mandó llamar a Moisés y a Aarón. —Esta vez he pecado—confesó—. El Señor es el justo, y mi pueblo y yo estamos equivocados. "
  },
  {
    "verse": 28,
    "text": " Por favor, supliquen al Señor que ponga fin a este granizo y a estos truenos tan aterradores. ¡Basta ya! Los dejaré salir; no tienen que quedarse más tiempo."
  },
  {
    "verse": 29,
    "text": " —Muy bien—respondió Moisés—. En cuanto salga de la ciudad, levantaré mis manos y oraré al Señor. Entonces los truenos y el granizo cesarán, y sabrás que la tierra pertenece al Señor. "
  },
  {
    "verse": 30,
    "text": " Sin embargo, yo sé que todavía ni tú ni tus funcionarios temen al Señor Dios."
  },
  {
    "verse": 31,
    "text": " (Todo el lino y toda la cebada quedaron destrozados por el granizo, porque la cebada estaba en espiga y el lino en flor. "
  },
  {
    "verse": 32,
    "text": " Pero ni el trigo ni el trigo espelta sufrieron daño, porque todavía no habían brotado del suelo)."
  },
  {
    "verse": 33,
    "text": " Entonces Moisés se fue del palacio del faraón y salió de la ciudad. Cuando elevó sus manos al Señor, los truenos y el granizo cesaron, y se detuvo la lluvia. "
  },
  {
    "verse": 34,
    "text": " Al ver el faraón que la lluvia, el granizo y los truenos habían cesado, él y sus funcionarios pecaron de nuevo, y el faraón se puso terco una vez más. "
  },
  {
    "verse": 35,
    "text": " Como tenía el corazón endurecido, el faraón se negó a dejar salir al pueblo, tal como el Señor había dicho por medio de Moisés."
  }
]