[
  {
    "verse": 1,
    "text": " Luego el Espíritu me levantó y me llevó a la entrada oriental del templo del Señor, donde vi a veinticinco hombres prominentes de la ciudad. Entre ellos estaban Jaazanías, hijo de Azur, y Pelatías, hijo de Benaía, quienes eran líderes del pueblo."
  },
  {
    "verse": 2,
    "text": " El Espíritu me dijo: «Hijo de hombre, estos son los hombres que piensan hacer maldades y dan consejos perversos en esta ciudad. "
  },
  {
    "verse": 3,
    "text": " Le dicen al pueblo: “¿Acaso no es un buen momento para construir casas? Esta ciudad es como una olla de hierro. Aquí adentro estamos a salvo, como la carne en la olla”. "
  },
  {
    "verse": 4,
    "text": " Por lo tanto, hijo de hombre, profetiza contra ellos en forma clara y a viva voz»."
  },
  {
    "verse": 5,
    "text": " Entonces vino sobre mí el Espíritu del Señor, y me ordenó que dijera: «Esto dice el Señor a los habitantes de Israel: “Yo sé lo que ustedes hablan, porque conozco cada pensamiento que les viene a la mente. "
  },
  {
    "verse": 6,
    "text": " Ustedes asesinaron a muchos en esta ciudad y llenaron las calles con cadáveres."
  },
  {
    "verse": 7,
    "text": " »”Por lo tanto, esto dice el Señor Soberano: es cierto que esta ciudad es una olla de hierro, pero los trozos de carne son las víctimas de la injusticia de ustedes. En cuanto a ustedes, pronto los sacaré a rastras de esta olla. "
  },
  {
    "verse": 8,
    "text": " Les haré caer la espada de la guerra que tanto temen, dice el Señor Soberano. "
  },
  {
    "verse": 9,
    "text": " Los expulsaré de Jerusalén y los entregaré a extranjeros que ejecutarán mis castigos contra ustedes. "
  },
  {
    "verse": 10,
    "text": " Serán masacrados hasta las fronteras de Israel. Ejecutaré juicio contra ustedes y sabrán que yo soy el Señor. "
  },
  {
    "verse": 11,
    "text": " No, esta ciudad no será una olla de hierro para ustedes ni estarán a salvo como la carne dentro de ella. Los juzgaré, incluso hasta las fronteras de Israel, "
  },
  {
    "verse": 12,
    "text": " y sabrán que yo soy el Señor. Pues se negaron a obedecer mis decretos y ordenanzas; en cambio, han imitado las costumbres de las naciones que los rodean”»."
  },
  {
    "verse": 13,
    "text": " Mientras yo aún profetizaba, murió de repente Pelatías, hijo de Benaía. Entonces caí rostro en tierra y clamé: «Oh Señor Soberano, ¿vas a matar a todos en Israel?»."
  },
  {
    "verse": 14,
    "text": " Luego recibí este mensaje del Señor: "
  },
  {
    "verse": 15,
    "text": " «Hijo de hombre, el pueblo que aún queda en Jerusalén habla de ti, de tus parientes y de todos los israelitas desterrados. Dicen: “¡Ellos están lejos del Señor, así que ahora él nos ha dado a nosotros la tierra que les pertenecía!”."
  },
  {
    "verse": 16,
    "text": " »Por lo tanto, diles a los desterrados: “Esto dice el Señor Soberano: ‘A pesar de que los esparcí por los países del mundo, yo seré un santuario para ustedes durante su tiempo en el destierro. "
  },
  {
    "verse": 17,
    "text": " Yo, el Señor Soberano, los reuniré de entre las naciones adonde fueron esparcidos y les daré una vez más el territorio de Israel’”."
  },
  {
    "verse": 18,
    "text": " »Cuando los israelitas regresen a su patria, quitarán todo rastro de sus imágenes repugnantes y sus ídolos detestables. "
  },
  {
    "verse": 19,
    "text": " Les daré integridad de corazón y pondré un espíritu nuevo dentro de ellos. Les quitaré su terco corazón de piedra y les daré un corazón tierno y receptivo, "
  },
  {
    "verse": 20,
    "text": " para que obedezcan mis decretos y ordenanzas. Entonces, verdaderamente serán mi pueblo y yo seré su Dios. "
  },
  {
    "verse": 21,
    "text": " Sin embargo, a todos los que añoren las imágenes repugnantes y los ídolos detestables, les daré su merecido por sus pecados. ¡Yo, el Señor Soberano, he hablado!»."
  },
  {
    "verse": 22,
    "text": " Luego los querubines desplegaron las alas y se elevaron por el aire con las ruedas junto a ellos y la gloria del Dios de Israel se sostenía en el aire por encima de ellos. "
  },
  {
    "verse": 23,
    "text": " Entonces la gloria del Señor se levantó de la ciudad y se detuvo sobre la montaña que está al oriente."
  },
  {
    "verse": 24,
    "text": " Después el Espíritu de Dios me llevó de regreso a Babilonia, al pueblo desterrado. Así terminó la visión de mi visita a Jerusalén. "
  },
  {
    "verse": 25,
    "text": " Entonces les relaté a los desterrados todo lo que el Señor me había mostrado."
  }
]