[
  {
    "verse": 1,
    "text": " El 31 de julio de mis treinta años de vida, me encontraba con los judíos en el destierro, junto al río Quebar, en Babilonia, cuando se abrieron los cielos y tuve visiones de Dios. "
  },
  {
    "verse": 2,
    "text": " Eso ocurrió durante el quinto año de cautividad del rey Joaquín. "
  },
  {
    "verse": 3,
    "text": " (El Señor le dio este mensaje al sacerdote Ezequiel, hijo de Buzi, junto al río Quebar, en la tierra de los babilonios; y él sintió que la mano del Señor se apoderó de él)."
  },
  {
    "verse": 4,
    "text": " Mientras miraba, vi una gran tormenta que venía del norte empujando una nube enorme que resplandecía con relámpagos y brillaba con una luz radiante. Dentro de la nube había fuego, y en medio del fuego resplandecía algo que parecía como de ámbar reluciente. "
  },
  {
    "verse": 5,
    "text": " Del centro de la nube salieron cuatro seres vivientes que parecían humanos, "
  },
  {
    "verse": 6,
    "text": " solo que cada uno tenía cuatro caras y cuatro alas. "
  },
  {
    "verse": 7,
    "text": " Las piernas eran rectas, y los pies tenían pezuñas como las de un becerro y brillaban como bronce bruñido. "
  },
  {
    "verse": 8,
    "text": " Pude ver que, debajo de cada una de las cuatro alas, tenían manos humanas. Así que cada uno de los cuatro seres tenía cuatro caras y cuatro alas. "
  },
  {
    "verse": 9,
    "text": " Las alas de cada ser viviente se tocaban con las de los seres que estaban al lado. Cada uno se movía de frente hacia adelante, en la dirección que fuera, sin darse vuelta."
  },
  {
    "verse": 10,
    "text": " Cada uno tenía cara humana por delante, cara de león a la derecha, cara de buey a la izquierda, y cara de águila por detrás. "
  },
  {
    "verse": 11,
    "text": " Cada uno tenía dos pares de alas extendidas: un par se tocaba con las alas de los seres vivientes a cada lado, y el otro par le cubría el cuerpo. "
  },
  {
    "verse": 12,
    "text": " Los seres iban en la dirección que indicara el espíritu y se movían de frente hacia delante, en la dirección que fuera, sin darse vuelta."
  },
  {
    "verse": 13,
    "text": " Los seres vivientes parecían carbones encendidos o antorchas brillantes, y daba la impresión de que entre ellos destellaban relámpagos. "
  },
  {
    "verse": 14,
    "text": " Y los seres vivientes se desplazaban velozmente de un lado a otro como centellas."
  },
  {
    "verse": 15,
    "text": " Mientras miraba a esos seres vivientes, vi junto a ellos cuatro ruedas que tocaban el suelo; a cada uno le correspondía una rueda. "
  },
  {
    "verse": 16,
    "text": " Las ruedas brillaban como si fueran de berilo. Las cuatro ruedas se parecían y estaban hechas de la misma manera; dentro de cada rueda había otra rueda, que giraba en forma transversal. "
  },
  {
    "verse": 17,
    "text": " Los seres podían avanzar de frente en cualquiera de las cuatro direcciones, sin girar mientras se movían. "
  },
  {
    "verse": 18,
    "text": " Los aros de las cuatro ruedas eran altos y aterradores, y estaban cubiertos de ojos alrededor."
  },
  {
    "verse": 19,
    "text": " Cuando los seres vivientes se movían, las ruedas se movían con ellos. Cuando volaban hacia arriba, las ruedas también subían. "
  },
  {
    "verse": 20,
    "text": " El espíritu de los seres vivientes estaba en las ruedas. Así que a donde fuera el espíritu, iban también las ruedas y los seres vivientes. "
  },
  {
    "verse": 21,
    "text": " Cuando los seres se movían, las ruedas se movían. Cuando los seres se detenían, las ruedas se detenían. Cuando los seres volaban hacia arriba, las ruedas se elevaban, porque el espíritu de los seres vivientes estaba en las ruedas."
  },
  {
    "verse": 22,
    "text": " Por encima de ellos se extendía una superficie semejante al cielo, reluciente como el cristal. "
  },
  {
    "verse": 23,
    "text": " Por debajo de esa superficie, dos alas de cada ser viviente se extendían para tocar las alas de los otros, y cada uno tenía otras dos alas que le cubrían el cuerpo. "
  },
  {
    "verse": 24,
    "text": " Cuando volaban, el ruido de las alas me sonaba como olas que rompen contra la costa o la voz del Todopoderoso o los gritos de un potente ejército. Cuando se detuvieron, bajaron las alas. "
  },
  {
    "verse": 25,
    "text": " Mientras permanecían de pie con las alas bajas, se oyó una voz más allá de la superficie de cristal que estaba encima de ellos."
  },
  {
    "verse": 26,
    "text": " Sobre esta superficie había algo semejante a un trono hecho de lapislázuli. En ese trono, en lo más alto, había una figura con apariencia de hombre. "
  },
  {
    "verse": 27,
    "text": " De lo que parecía ser su cintura para arriba, tenía aspecto de ámbar reluciente, titilante como el fuego; y de la cintura para abajo, parecía una llama encendida resplandeciente. "
  },
  {
    "verse": 28,
    "text": " Lo rodeaba un halo luminoso, como el arco iris que brilla entre las nubes en un día de lluvia. Así se me presentó la gloria del Señor. Cuando la vi, caí con rostro en tierra, y oí la voz de alguien que me hablaba."
  }
]