[
  {
    "verse": 1,
    "text": " Luego recibí otro mensaje del Señor: "
  },
  {
    "verse": 2,
    "text": " «¿Por qué citan ustedes ese proverbio acerca de la tierra de Israel, que dice: “Los padres comieron uvas agrias, pero la boca de sus hijos se frunce por el sabor”? "
  },
  {
    "verse": 3,
    "text": " Tan cierto como que yo vivo, dice el Señor Soberano, que dejarán de citar ese proverbio en Israel. "
  },
  {
    "verse": 4,
    "text": " Pues todos los seres humanos son míos para juzgar, los padres y los hijos por igual. Esta es mi regla: la persona que peque es la que morirá."
  },
  {
    "verse": 5,
    "text": " »Supongamos que cierto hombre es recto y hace lo que es justo y correcto. "
  },
  {
    "verse": 6,
    "text": " No participa en los banquetes que se ofrecen en los montes ante los ídolos de Israel ni les rinde culto. No comete adulterio ni tiene relaciones sexuales con una mujer durante su período menstrual. "
  },
  {
    "verse": 7,
    "text": " Es un acreedor compasivo, no se queda con objetos entregados en garantía por deudores pobres. No les roba a los pobres, más bien, les da de comer a los hambrientos y les da ropa a los necesitados. "
  },
  {
    "verse": 8,
    "text": " Presta dinero sin cobrar interés, se mantiene lejos de la injusticia, es honesto e imparcial al juzgar a otros "
  },
  {
    "verse": 9,
    "text": " y obedece fielmente mis decretos y ordenanzas. Todo el que hace estas cosas es justo y ciertamente vivirá, dice el Señor Soberano."
  },
  {
    "verse": 10,
    "text": " »Pero supongamos que ese hombre tiene un hijo adulto que es ladrón o asesino y se niega a hacer lo correcto. "
  },
  {
    "verse": 11,
    "text": " Ese hijo también comete todas las maldades que su padre jamás haría: rinde culto a ídolos en los montes, comete adulterio, "
  },
  {
    "verse": 12,
    "text": " oprime a los pobres e indefensos, roba a los deudores al negarles que recuperen sus garantías, rinde culto a ídolos, comete pecados detestables "
  },
  {
    "verse": 13,
    "text": " y presta dinero con intereses excesivos. ¿Acaso debería vivir ese pecador? ¡No! Tiene que morir y asumir toda la culpa."
  },
  {
    "verse": 14,
    "text": " »Pero supongamos que ese hijo pecador, a su vez, tiene un hijo que ve la maldad de su padre y decide no llevar esa clase de vida. "
  },
  {
    "verse": 15,
    "text": " Este hijo se niega a rendir culto a ídolos en los montes y no comete adulterio. "
  },
  {
    "verse": 16,
    "text": " No explota a los pobres, más bien, es justo con los deudores y no les roba. Da de comer a los hambrientos y da ropa a los necesitados. "
  },
  {
    "verse": 17,
    "text": " Ayuda a los pobres, presta dinero sin cobrar interés y obedece todos mis decretos y ordenanzas. Esa persona no morirá por los pecados de su padre; ciertamente vivirá. "
  },
  {
    "verse": 18,
    "text": " Sin embargo, el padre morirá por todos sus pecados: por haber sido cruel, por robar a la gente y hacer lo que es indudablemente incorrecto en medio de su pueblo."
  },
  {
    "verse": 19,
    "text": " »“¿Cómo?—se preguntan ustedes—. ¿No pagará el hijo por los pecados del padre?”. ¡No! Porque si el hijo hace lo que es justo y correcto y obedece mis decretos, ese hijo ciertamente vivirá. "
  },
  {
    "verse": 20,
    "text": " La persona que peque es la que morirá. El hijo no será castigado por los pecados del padre ni el padre será castigado por los pecados del hijo. Los justos serán recompensados por su propia conducta recta y las personas perversas serán castigadas por su propia perversidad. "
  },
  {
    "verse": 21,
    "text": " Ahora bien, si los perversos abandonan sus pecados y comienzan a obedecer mis decretos y a hacer lo que es justo y correcto, ciertamente vivirán y no morirán. "
  },
  {
    "verse": 22,
    "text": " Todos los pecados pasados serán olvidados y vivirán por las acciones justas que han hecho."
  },
  {
    "verse": 23,
    "text": " »¿Acaso piensan que me agrada ver morir a los perversos?, pregunta el Señor Soberano. ¡Claro que no! Mi deseo es que se aparten de su conducta perversa y vivan. "
  },
  {
    "verse": 24,
    "text": " Sin embargo, si los justos se apartan de su conducta recta y comienzan a pecar y a comportarse como los demás pecadores, ¿se les permitirá vivir? No, ¡claro que no! Todas las acciones justas que han hecho serán olvidadas y morirán por sus pecados."
  },
  {
    "verse": 25,
    "text": " »Sin embargo, ustedes dicen: “¡El Señor no hace lo correcto!”. Escúchame, pueblo de Israel. ¿Soy yo el que no hace lo correcto o son ustedes? "
  },
  {
    "verse": 26,
    "text": " Cuando los justos abandonen su conducta justa y comiencen a cometer pecados, morirán por eso. Sí, morirán por sus acciones pecaminosas; "
  },
  {
    "verse": 27,
    "text": " y si los perversos abandonan su perversidad, obedecen la ley y hacen lo que es justo y correcto, salvarán su vida. "
  },
  {
    "verse": 28,
    "text": " Vivirán, porque lo pensaron bien y decidieron apartarse de sus pecados. Esas personas no morirán. "
  },
  {
    "verse": 29,
    "text": " Aun así, los israelitas siguen diciendo: “¡El Señor no hace lo correcto!”. Oh pueblo de Israel, tú eres quien no hace lo correcto, no yo."
  },
  {
    "verse": 30,
    "text": " »Por lo tanto, pueblo de Israel, juzgaré a cada uno de ustedes, según sus acciones, dice el Señor Soberano. Arrepiéntete y apártate de tus pecados. ¡No permitas que tus pecados te destruyan! "
  },
  {
    "verse": 31,
    "text": " Deja atrás tu rebelión y procura encontrar un corazón nuevo y un espíritu nuevo. ¿Por qué habrías de morir, oh pueblo de Israel? "
  },
  {
    "verse": 32,
    "text": " No quiero que mueras, dice el Señor Soberano. ¡Cambia de rumbo y vive!"
  }
]