[
  {
    "verse": 1,
    "text": " Después recibí este mensaje del Señor: "
  },
  {
    "verse": 2,
    "text": " «Hijo de hombre, profetiza contra los falsos profetas de Israel que inventan sus propias profecías. Diles: “Escuchen la palabra del Señor. "
  },
  {
    "verse": 3,
    "text": " Esto dice el Señor Soberano: ‘¡Qué aflicción les espera a los falsos profetas que siguen su propia imaginación y no han visto absolutamente nada!’”."
  },
  {
    "verse": 4,
    "text": " »Oh pueblo de Israel, estos profetas tuyos son como chacales que escarban en las ruinas. "
  },
  {
    "verse": 5,
    "text": " No han hecho nada para reparar las grietas de las murallas que rodean la nación. No la han ayudado a mantenerse firme en la batalla el día del Señor. "
  },
  {
    "verse": 6,
    "text": " En cambio, han mentido y han hecho predicciones falsas. Dicen: “Este mensaje es del Señor”, aunque el Señor nunca los envió. ¡Y todavía esperan que el Señor cumpla las profecías de ellos! "
  },
  {
    "verse": 7,
    "text": " ¿No son acaso totalmente falsas sus visiones si ustedes afirman: “Este mensaje es del Señor”, cuando yo ni siquiera les he hablado?"
  },
  {
    "verse": 8,
    "text": " »Por lo tanto, esto dice el Señor Soberano: lo que ustedes afirman es falso y sus visiones son mentira, por eso yo me pondré en contra de ustedes, dice el Señor Soberano. "
  },
  {
    "verse": 9,
    "text": " Alzaré mi puño contra todos los profetas que tengan visiones falsas y hagan predicciones mentirosas, y serán expulsados de la comunidad de Israel. Tacharé sus nombres de los registros de Israel, y jamás volverán a pisar su propia tierra. Entonces ustedes sabrán que yo soy el Señor Soberano."
  },
  {
    "verse": 10,
    "text": " »Esto ocurrirá porque estos profetas malvados engañan a mi pueblo cuando dicen: “Todo está en paz”, ¡pero en realidad no hay paz en absoluto! Es como si el pueblo hubiera construido un muro frágil, ¡y estos profetas pretenden reforzarlo cubriéndolo con cal! "
  },
  {
    "verse": 11,
    "text": " Diles a esos que pintan con cal que pronto se les derrumbará el muro. Una lluvia torrencial debilitará sus cimientos; fuertes tormentas de granizo y vientos impetuosos lo demolerán. "
  },
  {
    "verse": 12,
    "text": " Entonces, cuando caiga el muro, la gente exclamará: “¿Qué pasó con la cal que pusieron ustedes?”."
  },
  {
    "verse": 13,
    "text": " »Por lo tanto, esto dice el Señor Soberano: arrasaré su muro blanqueado con una tormenta de indignación, una gran inundación de enojo y una granizada de furia. "
  },
  {
    "verse": 14,
    "text": " Derribaré su muro hasta los cimientos y cuando caiga los aplastará a ustedes. Entonces sabrán que yo soy el Señor. "
  },
  {
    "verse": 15,
    "text": " Por fin se saciará mi enojo contra el muro y quienes lo blanquearon con cal. Luego les diré a ustedes: “Ya desaparecieron el muro y quienes lo blanquearon con cal. "
  },
  {
    "verse": 16,
    "text": " Eran los profetas mentirosos que afirmaban que la paz llegaría a Jerusalén, cuando no había paz. ¡Yo, el Señor Soberano, he hablado!”."
  },
  {
    "verse": 17,
    "text": " »Ahora, hijo de hombre, denuncia a las mujeres que profetizan según su propia imaginación. "
  },
  {
    "verse": 18,
    "text": " Esto dice el Señor Soberano: “Qué aflicción les espera a ustedes, mujeres, que atrapan el alma de mi pueblo, tanto de los jóvenes como de los mayores. Les atan amuletos mágicos en las muñecas y les dan velos mágicos para la cabeza. ¿Acaso piensan que pueden atrapar a otros sin provocar su propia destrucción? "
  },
  {
    "verse": 19,
    "text": " Ustedes me deshonran delante de mi pueblo por unos puñados de cebada o un trozo de pan. Al mentirle a mi pueblo—que disfruta de las mentiras—, ustedes matan a quienes no deben morir y prometen vida a quienes no deben vivir”."
  },
  {
    "verse": 20,
    "text": " »Esto dice el Señor Soberano: “Estoy en contra de sus amuletos mágicos, esos que se usan para atrapar a mi pueblo como a pájaros. Yo se los arrancaré de los brazos y liberaré a mi pueblo como se libera a un pájaro de la jaula. "
  },
  {
    "verse": 21,
    "text": " Les quitaré los velos mágicos y rescataré a mi pueblo de las garras de ustedes. Ellos ya no serán más sus víctimas. Entonces ustedes sabrán que yo soy el Señor. "
  },
  {
    "verse": 22,
    "text": " Con sus mentiras desalentaron a los justos, pero yo no quería que estuvieran tristes; ustedes alentaron a los perversos al prometerles vida, aunque ellos continuaran pecando. "
  },
  {
    "verse": 23,
    "text": " Por todo eso, ustedes ya no hablarán de visiones que jamás vieron ni harán más predicciones. Pues yo rescataré a mi pueblo de sus garras. Entonces ustedes sabrán que yo soy el Señor”»."
  }
]