[
  {
    "verse": 1,
    "text": " Después recibí otro mensaje del Señor: "
  },
  {
    "verse": 2,
    "text": " «Hijo de hombre, enfrenta a Jerusalén con sus pecados detestables. "
  },
  {
    "verse": 3,
    "text": " Dale este mensaje de parte del Señor Soberano: “¡No eres más que una cananea! Tu padre era amorreo y tu madre hitita. "
  },
  {
    "verse": 4,
    "text": " El día en que naciste, nadie se preocupó por ti. No te cortaron el cordón umbilical ni te lavaron ni te frotaron con sal ni te envolvieron en pañales. "
  },
  {
    "verse": 5,
    "text": " Nadie puso el más mínimo interés en ti; nadie tuvo compasión de ti ni te cuidó. El día de tu nacimiento, no fuiste deseada; te arrojaron en el campo y te abandonaron para que murieras."
  },
  {
    "verse": 6,
    "text": " »”Sin embargo, llegué yo y te vi ahí, pataleando indefensa en tu propia sangre. Mientras estabas allí tirada dije: ‘¡Vive!’; "
  },
  {
    "verse": 7,
    "text": " y te ayudé a florecer como una planta del campo. Creciste y te convertiste en una joya preciosa. Te crecieron los pechos y te salió el vello, pero seguías desnuda. "
  },
  {
    "verse": 8,
    "text": " Cuando volví a pasar, vi que ya tenías edad para el amor. Entonces te envolví con mi manto para cubrir tu desnudez y te pronuncié mis votos matrimoniales. Hice un pacto contigo, dice el Señor Soberano, y pasaste a ser mía."
  },
  {
    "verse": 9,
    "text": " »”Luego te bañé, te limpié la sangre y te froté la piel con aceites fragantes. "
  },
  {
    "verse": 10,
    "text": " Te vestí con ropas costosas de lino fino y de seda con bordados hermosos, y te calcé con sandalias de cuero de cabra de la mejor calidad. "
  },
  {
    "verse": 11,
    "text": " Te di joyas preciosas, pulseras y hermosos collares, "
  },
  {
    "verse": 12,
    "text": " un anillo para la nariz, aretes para las orejas y una hermosa corona para la cabeza. "
  },
  {
    "verse": 13,
    "text": " Así quedaste adornada con oro y plata. Tus ropas eran de lino fino y telas costosas con bordados hermosos. Comiste los mejores alimentos—harina selecta, miel y aceite de oliva—y te pusiste más hermosa que nunca. Parecías una reina ¡y lo eras! "
  },
  {
    "verse": 14,
    "text": " Tu fama pronto se extendió por todo el mundo a causa de tu belleza. Te vestí de mi esplendor y perfeccioné tu belleza, dice el Señor Soberano."
  },
  {
    "verse": 15,
    "text": " »”Pero pensaste que eras dueña de tu fama y tu belleza. Entonces te entregaste como prostituta a todo hombre que pasaba. Tu belleza estaba a la disposición del que la pidiera. "
  },
  {
    "verse": 16,
    "text": " Usaste los hermosos regalos que te di para construir lugares de culto a ídolos, donde te prostituiste. ¡Qué increíble! ¿Cómo pudo ocurrir semejante cosa? "
  },
  {
    "verse": 17,
    "text": " Tomaste las joyas y los adornos de oro y plata que yo te había dado y te hiciste estatuas de hombres y les rendiste culto. ¡Eso es adulterio contra mí! "
  },
  {
    "verse": 18,
    "text": " Usaste las ropas con bordados hermosos que te di para vestir a tus ídolos. Después usaste mi aceite especial y mi incienso para rendirles culto. "
  },
  {
    "verse": 19,
    "text": " ¡Imagínate! Ofreciste ante ellos en sacrificio la harina selecta, el aceite de oliva y la miel que yo te había dado, dice el Señor Soberano."
  },
  {
    "verse": 20,
    "text": " »”Luego tomaste a tus hijos e hijas—los que diste a luz para mí—y los sacrificaste a tus dioses. ¿No era suficiente con haberte prostituido? "
  },
  {
    "verse": 21,
    "text": " ¿También tenías que masacrar a mis hijos ofreciéndolos en sacrificio a ídolos? "
  },
  {
    "verse": 22,
    "text": " En todos tus años de adulterio y pecado detestable, no recordaste ni una sola vez los días pasados, cuando estabas desnuda y tirada en el campo, pataleando en tu propia sangre."
  },
  {
    "verse": 23,
    "text": " »”¡Qué aflicción te espera!, dice el Señor Soberano. Además de todas tus otras perversidades, "
  },
  {
    "verse": 24,
    "text": " edificaste un santuario pagano y levantaste altares a ídolos en la plaza de cada ciudad. "
  },
  {
    "verse": 25,
    "text": " En cada esquina contaminaste tu belleza ofreciendo tu cuerpo a todo el que pasaba, en una interminable ola de prostitución. "
  },
  {
    "verse": 26,
    "text": " Luego agregaste a tu lista de amantes al lujurioso Egipto y provocaste mi enojo con tu creciente promiscuidad. "
  },
  {
    "verse": 27,
    "text": " Por eso te golpeé con mi puño y reduje tu territorio. Te entregué en manos de tus enemigos, los filisteos, y hasta ellos quedaron horrorizados ante tu conducta depravada. "
  },
  {
    "verse": 28,
    "text": " También te prostituiste con los asirios. ¡Parece que nunca te cansas de buscar nuevos amantes! Después de prostituirte con los asirios, tampoco quedaste satisfecha. "
  },
  {
    "verse": 29,
    "text": " Por si fueran pocos tus amantes, también te abrazaste a Babilonia, el territorio de los mercaderes, pero ni aun así quedaste satisfecha."
  },
  {
    "verse": 30,
    "text": " »”¡Qué enfermo tienes el corazón!, dice el Señor Soberano, para hacer semejantes cosas comportándote como una prostituta desvergonzada. "
  },
  {
    "verse": 31,
    "text": " Edificas tus santuarios paganos en cada esquina y construyes en cada plaza los altares para tus ídolos. En realidad, has sido peor que una prostituta, tan desesperada por pecar que ni siquiera exigías que te pagaran. "
  },
  {
    "verse": 32,
    "text": " Sí, eres una esposa adúltera que recibe a extraños en lugar de a su propio marido. "
  },
  {
    "verse": 33,
    "text": " Las prostitutas cobran por sus servicios, ¡pero tú no! Les das regalos a tus amantes, los sobornas para que tengan sexo contigo. "
  },
  {
    "verse": 34,
    "text": " Así que haces lo contrario de las demás prostitutas; ¡tú les pagas a tus amantes en lugar de que ellos te paguen a ti!"
  },
  {
    "verse": 35,
    "text": " »”¡Por lo tanto, prostituta, escucha este mensaje de parte del Señor! "
  },
  {
    "verse": 36,
    "text": " Esto dice el Señor Soberano: por haber derramado tus deseos lujuriosos y haberte desnudado como prostituta ante tus amantes y por haber rendido culto a ídolos detestables y masacrado a tus hijos en sacrificio a tus dioses, "
  },
  {
    "verse": 37,
    "text": " ahora yo actuaré en consecuencia. Reuniré a todos tus aliados—los amantes con los que has pecado, tanto los que amaste como los que odiaste—y te desnudaré delante de ellos para que vean tu desnudez. "
  },
  {
    "verse": 38,
    "text": " Te castigaré por tus homicidios y tu adulterio. En mi celosa furia te cubriré con sangre. "
  },
  {
    "verse": 39,
    "text": " Luego te entregaré a todas esas naciones que son tus amantes y ellas te destruirán. Derrumbarán tus santuarios paganos y los altares de tus ídolos. Te arrancarán la ropa, se llevarán tus hermosas joyas y te dejarán completamente desnuda. "
  },
  {
    "verse": 40,
    "text": " Juntas formarán una turba violenta para apedrearte y despedazarte con espadas. "
  },
  {
    "verse": 41,
    "text": " Quemarán tus casas y te castigarán frente a muchas mujeres. Yo pondré fin a tu prostitución y haré que no les pagues más a tus numerosos amantes."
  },
  {
    "verse": 42,
    "text": " »”Finalmente desahogaré mi furia contra ti, y se calmará el enojo de mis celos. Quedaré tranquilo y ya no estaré enojado contigo. "
  },
  {
    "verse": 43,
    "text": " No obstante, primero, te daré tu merecido por todos tus pecados, porque no recordaste los días de tu juventud, sino que me hiciste enojar con todas esas maldades, dice el Señor Soberano. Pues a todos tus pecados detestables les sumaste actos depravados. "
  },
  {
    "verse": 44,
    "text": " Todos los que compongan refranes dirán de ti: ‘De tal madre, tal hija’. "
  },
  {
    "verse": 45,
    "text": " Pues tu madre despreció a su esposo y a sus hijos, y tú hiciste lo mismo. Eres igual a tus hermanas, que despreciaron a sus esposos y a sus hijos. Queda claro que tu madre era hitita, y tu padre amorreo."
  },
  {
    "verse": 46,
    "text": " »”Tu hermana mayor fue Samaria, que vivía con sus hijas en el norte. Tu hermana menor fue Sodoma, que vivía con sus hijas en el sur. "
  },
  {
    "verse": 47,
    "text": " Ahora bien, tú no solo pecaste igual que ellas, sino que tu corrupción pronto las superó. "
  },
  {
    "verse": 48,
    "text": " Tan cierto como que yo vivo, dice el Señor Soberano, Sodoma y sus hijas nunca fueron tan perversas como tú y tus hijas. "
  },
  {
    "verse": 49,
    "text": " Los pecados de Sodoma eran el orgullo, la glotonería y la pereza, mientras que afuera sufrían los pobres y los necesitados. "
  },
  {
    "verse": 50,
    "text": " Ella fue arrogante y cometió pecados detestables, por eso la destruí, como has visto."
  },
  {
    "verse": 51,
    "text": " »”Ni siquiera Samaria cometió la mitad de tus pecados. Tú has hecho cosas mucho más detestables de las que hicieron tus hermanas; ahora ellas parecen rectas en comparación contigo. "
  },
  {
    "verse": 52,
    "text": " ¡Debería darte vergüenza! Tus pecados son tan terribles que haces que tus hermanas parezcan rectas, hasta virtuosas."
  },
  {
    "verse": 53,
    "text": " »”Sin embargo, algún día restauraré el bienestar de Sodoma y de Samaria, y también te restauraré a ti. "
  },
  {
    "verse": 54,
    "text": " Entonces realmente te avergonzarás de todo lo que has hecho, pues tus pecados hacen que ellas se sientan bien al compararse contigo. "
  },
  {
    "verse": 55,
    "text": " Así es, tus hermanas, Sodoma y Samaria, serán restauradas junto con todos sus habitantes y en ese tiempo también te restauraré a ti. "
  },
  {
    "verse": 56,
    "text": " Cuando eras tan orgullosa, despreciabas a Sodoma; "
  },
  {
    "verse": 57,
    "text": " pero ahora tu peor perversidad quedó a la vista de todo el mundo y eres tú la despreciada, tanto por los edomitas y todos sus vecinos como por los filisteos. "
  },
  {
    "verse": 58,
    "text": " Este será el castigo por tu lascivia y tus pecados detestables, dice el Señor."
  },
  {
    "verse": 59,
    "text": " »”Por lo tanto, esto dice el Señor Soberano: te daré tu merecido, pues tomaste tus votos solemnes a la ligera al romper el pacto. "
  },
  {
    "verse": 60,
    "text": " Sin embargo, recordaré el pacto que hice contigo cuando eras joven y estableceré contigo un pacto eterno. "
  },
  {
    "verse": 61,
    "text": " Entonces recordarás con vergüenza todo el mal que hiciste. Haré que tus hermanas, Samaria y Sodoma, sean hijas tuyas, aunque no formen parte de nuestro pacto. "
  },
  {
    "verse": 62,
    "text": " Reafirmaré mi pacto contigo y sabrás que yo soy el Señor. "
  },
  {
    "verse": 63,
    "text": " Recordarás tus pecados y te cubrirás la boca enmudecida de vergüenza, cuando te perdone por todo lo que hiciste. ¡Yo, el Señor Soberano, he hablado!”»."
  }
]