[
  {
    "verse": 1,
    "text": " Luego recibí este mensaje del Señor: "
  },
  {
    "verse": 2,
    "text": " «Hijo de hombre, ponte de cara a Jerusalén y profetiza contra Israel y sus santuarios. "
  },
  {
    "verse": 3,
    "text": " Dile: “Esto dice el Señor: ‘Oh Israel, yo soy tu enemigo y voy a desenvainar mi espada para destruir a tu gente, a justos y a perversos por igual. "
  },
  {
    "verse": 4,
    "text": " Así es, ¡eliminaré tanto a los justos como a los perversos! Sacaré mi espada contra todos los que estén en la tierra, desde el sur hasta el norte. "
  },
  {
    "verse": 5,
    "text": " El mundo entero sabrá que yo soy el Señor. Tengo la espada en la mano, y no la devolveré a su vaina hasta que haya terminado su trabajo’”."
  },
  {
    "verse": 6,
    "text": " »¡Hijo de hombre, gime delante del pueblo! Gime ante ellos con amarga angustia y el corazón destrozado. "
  },
  {
    "verse": 7,
    "text": " Cuando te pregunten por qué gimes, diles: “Gimo por la aterradora noticia que oí. Cuando se haga realidad, el corazón más valiente se derretirá de miedo; toda fuerza se desvanecerá. Todo espíritu decaerá; las rodillas fuertes se debilitarán como el agua. Y el Señor Soberano dice: ‘¡Está por llegar! ¡Ya está en camino!’”»."
  },
  {
    "verse": 8,
    "text": " Entonces el Señor me dijo: "
  },
  {
    "verse": 9,
    "text": " «Hijo de hombre, da al pueblo el siguiente mensaje de parte del Señor: »“Una espada, una espada está siendo afilada y pulida."
  },
  {
    "verse": 10,
    "text": " ¡Está siendo afilada para una masacre espantosa y pulida para destellar como un rayo! ¿Ahora te reirás? ¡Los más fuertes que tú han caído bajo su poder!"
  },
  {
    "verse": 11,
    "text": " Sí, ahora mismo la espada está siendo afilada y pulida; se prepara para el verdugo."
  },
  {
    "verse": 12,
    "text": " »”Hijo de hombre, grita y laméntate; golpéate los muslos con angustia, porque esa espada masacrará a mi pueblo y a sus líderes: ¡todos morirán!"
  },
  {
    "verse": 13,
    "text": " ¡A todos los pondrá a prueba! ¿Qué posibilidad tienen ellos?”, dice el Señor Soberano."
  },
  {
    "verse": 14,
    "text": " »Hijo de hombre, profetízales y bate las palmas. Después toma la espada y esgrímela dos veces en el aire, incluso tres veces, para simbolizar la gran masacre, la gran masacre que los amenaza por todas partes."
  },
  {
    "verse": 15,
    "text": " Que el corazón se les derrita de pavor, porque la espada reluce en cada puerta de la ciudad. ¡Destella como un rayo y está pulida para la matanza!"
  },
  {
    "verse": 16,
    "text": " Oh espada, acuchilla a la derecha y luego a la izquierda; corta por todas partes, corta por donde quieras."
  },
  {
    "verse": 17,
    "text": " Yo también batiré las palmas, y aplacaré mi furia. ¡Yo, el Señor, he hablado!»."
  },
  {
    "verse": 18,
    "text": " Después recibí este mensaje del Señor: "
  },
  {
    "verse": 19,
    "text": " «Hijo de hombre, dibuja un mapa y traza en él dos caminos para que los siga la espada del rey de Babilonia. Coloca una señal en el camino que sale de Babilonia, donde el sendero se divide en dos: "
  },
  {
    "verse": 20,
    "text": " un camino con dirección a Amón y su capital, Rabá; y el otro camino rumbo a Judá y a Jerusalén, la ciudad fortificada. "
  },
  {
    "verse": 21,
    "text": " El rey de Babilonia ahora se encuentra donde se dividen los dos caminos y está indeciso sobre a quién atacar: a Jerusalén o a Rabá. Así que él convoca a sus magos en busca de presagios para que le adivinen la suerte. Ellos revuelven las flechas de la aljaba y examinan hígados de animales sacrificados. "
  },
  {
    "verse": 22,
    "text": " El presagio en su mano derecha le indica: “¡Jerusalén!”. Sus soldados irán con arietes contra las puertas de la ciudad, pidiendo a gritos la masacre. Levantarán torres de asalto y construirán rampas contra las murallas. "
  },
  {
    "verse": 23,
    "text": " Los habitantes de Jerusalén pensarán que es un falso presagio, debido a su tratado con los babilonios; pero el rey de Babilonia le recordará a la gente su rebelión. Entonces los atacará y los capturará."
  },
  {
    "verse": 24,
    "text": " »Por lo tanto, esto dice el Señor Soberano: una y otra vez me hiciste recordar tu pecado y tu culpa. ¡Ni siquiera intentas ocultarlo! En todo lo que haces, tus pecados son evidentes, están a la vista de todos. ¡Por lo tanto, ya ha llegado la hora de tu castigo!"
  },
  {
    "verse": 25,
    "text": " »Príncipe de Israel, corrupto y perverso, ¡ha llegado el día de tu juicio final! "
  },
  {
    "verse": 26,
    "text": " Esto dice el Señor Soberano: »“Quítate la corona de joyas, porque el antiguo orden está por cambiar. Ahora los humildes serán exaltados, y los poderosos serán humillados."
  },
  {
    "verse": 27,
    "text": " ¡Destrucción! ¡Destrucción! Sin duda destruiré el reino. Y no será restaurado hasta que aparezca aquel que tiene derecho a juzgarlo. Entonces se lo entregaré a él”."
  },
  {
    "verse": 28,
    "text": " »Ahora, hijo de hombre, profetiza sobre los amonitas y sus burlas. Dales el siguiente mensaje de parte del Señor Soberano: »“Una espada, una espada se desenvainó para tu masacre. Está pulida para destruir, ¡y destella como un rayo!"
  },
  {
    "verse": 29,
    "text": " Tus profetas han transmitido falsas visiones y tus adivinos han dicho mentiras. La espada caerá sobre el cuello de los malvados, para quienes ya ha llegado el día del juicio final."
  },
  {
    "verse": 30,
    "text": " »”Ahora devuelve la espada a su vaina, porque en tu propio país, la tierra donde naciste, dictaré mi sentencia contra ti."
  },
  {
    "verse": 31,
    "text": " Sobre ti derramaré mi furia y te soplaré con el fuego de mi enojo. Te entregaré a hombres crueles, expertos en destrucción."
  },
  {
    "verse": 32,
    "text": " Serás leña para el fuego, y derramarán tu sangre en tu propia tierra. ¡Serás arrasado por completo, y no habrá más memoria de ti en la historia, porque yo, el Señor, he hablado!”»."
  }
]