[
  {
    "verse": 1,
    "text": " Después recibí este mensaje del Señor: "
  },
  {
    "verse": 2,
    "text": " «Hijo de hombre, dale al príncipe de Tiro este mensaje de parte del Señor Soberano: »“En tu gran arrogancia afirmaste: ‘¡Soy un dios! Estoy sentado en un trono divino, en el corazón del mar’; pero eres solo un hombre y no un dios, aunque te jactes de ser un dios."
  },
  {
    "verse": 3,
    "text": " Te crees más sabio que Daniel y piensas que ningún secreto está oculto de ti."
  },
  {
    "verse": 4,
    "text": " Con tu sabiduría y entendimiento has acumulado mucha riqueza: oro y plata para tus tesoros."
  },
  {
    "verse": 5,
    "text": " Sí, tu sabiduría te hizo muy rico, y tus riquezas, muy orgulloso."
  },
  {
    "verse": 6,
    "text": " »”Por lo tanto, esto dice el Señor Soberano: ya que te crees tan sabio como un dios,"
  },
  {
    "verse": 7,
    "text": "     haré que te ataque un ejército extranjero, el terror de las naciones. ¡Ellos desenvainarán sus espadas contra tu maravillosa sabiduría y profanarán tu esplendor!"
  },
  {
    "verse": 8,
    "text": " Te hundirán en la fosa, y morirás en el corazón del mar, traspasado de muchas heridas."
  },
  {
    "verse": 9,
    "text": " ¿Te jactarás, entonces, diciendo: ‘¡Soy un dios!’ frente a tus asesinos? ¡Para ellos no serás un dios, sino un simple hombre!"
  },
  {
    "verse": 10,
    "text": " Morirás como un pagano en manos de extranjeros. ¡Yo, el Señor Soberano, he hablado!”»."
  },
  {
    "verse": 11,
    "text": " Luego recibí otro mensaje más del Señor: "
  },
  {
    "verse": 12,
    "text": " «Hijo de hombre, entona este canto fúnebre para el rey de Tiro. Dale este mensaje de parte del Señor Soberano: »“Tú eras el modelo de la perfección, lleno de sabiduría y de exquisita belleza."
  },
  {
    "verse": 13,
    "text": " Estabas en el Edén, el jardín de Dios. Tenías la ropa adornada con toda clase de piedras preciosas —cornalina rojiza, peridoto verde pálido, adularia blanca, berilo azul y verde, ónice, jaspe verde, lapislázuli, turquesa y esmeralda—, todas talladas especialmente para ti e incrustadas en el oro más puro. Te las dieron el día en que fuiste creado."
  },
  {
    "verse": 14,
    "text": " Yo te ordené y te ungí como poderoso ángel guardián. Tenías acceso al monte santo de Dios y caminabas entre las piedras de fuego."
  },
  {
    "verse": 15,
    "text": " »”Eras intachable en todo lo que hacías, desde el día en que fuiste creado hasta el día en que se encontró maldad en ti."
  },
  {
    "verse": 16,
    "text": " Tu abundante comercio te llevó a la violencia, y pecaste. Entonces te expulsé en deshonra de la montaña de Dios. Te eché, guardián poderoso, del lugar que tenías entre las piedras de fuego."
  },
  {
    "verse": 17,
    "text": " Tu corazón se llenó de orgullo debido a tu gran belleza. Tu sabiduría se corrompió a causa de tu amor por el esplendor. Entonces te arrojé al suelo y te expuse a la mirada curiosa de los reyes."
  },
  {
    "verse": 18,
    "text": " Profanaste tus santuarios con tus muchos pecados y tu comercio deshonesto. Entonces hice brotar fuego de tu interior y te consumió. Te reduje a cenizas en el suelo a la vista de todos los que te miraban."
  },
  {
    "verse": 19,
    "text": " Todos los que te conocían se horrorizaron por tu destino. Has llegado a un final terrible, y dejarás de existir”»."
  },
  {
    "verse": 20,
    "text": " Luego recibí otro mensaje del Señor: "
  },
  {
    "verse": 21,
    "text": " «Hijo de hombre, ponte de cara a la ciudad de Sidón y profetiza contra ella. "
  },
  {
    "verse": 22,
    "text": " Dale a la gente de Sidón este mensaje de parte del Señor Soberano: »“Oh Sidón, yo soy tu enemigo, y revelaré mi gloria en lo que te haré. Cuando traiga juicio sobre ti y revele mi santidad en medio de ti, todos los que observen sabrán que yo soy el Señor."
  },
  {
    "verse": 23,
    "text": " Enviaré una plaga contra ti y correrá sangre por tus calles. El ataque llegará de todas direcciones, y tu gente quedará masacrada dentro de tus murallas. Entonces todos sabrán que yo soy el Señor."
  },
  {
    "verse": 24,
    "text": " Los vecinos burlones de Israel ya no la provocarán punzándola y desgarrándola como zarzas y espinos. Pues entonces sabrán que yo soy el Señor Soberano”."
  },
  {
    "verse": 25,
    "text": " »Esto dice el Señor Soberano: el pueblo de Israel volverá a vivir en su propio país, la tierra que le di a mi siervo Jacob. Pues reuniré a los israelitas de entre las tierras lejanas adonde los había esparcido. A la vista de las naciones del mundo, revelaré mi santidad en mi pueblo. "
  },
  {
    "verse": 26,
    "text": " En Israel, ellos vivirán seguros, construirán casas y cultivarán viñedos; y cuando yo castigue a las naciones vecinas que los trataron con desprecio, ellos sabrán que yo soy el Señor su Dios»."
  }
]