[
  {
    "verse": 1,
    "text": " El 14 de agosto, durante el séptimo año de cautividad del rey Joaquín, algunos de los líderes de Israel vinieron a pedir un mensaje del Señor. Se sentaron frente a mí en espera de su respuesta. "
  },
  {
    "verse": 2,
    "text": " Entonces recibí el siguiente mensaje del Señor: "
  },
  {
    "verse": 3,
    "text": " «Hijo de hombre, diles a los líderes de Israel: “Esto dice el Señor Soberano: ‘¿Cómo se atreven a venir a pedirme un mensaje? ¡Tan cierto como que yo vivo, dice el Señor Soberano, que no les diré nada!’”."
  },
  {
    "verse": 4,
    "text": " »Hijo de hombre, levanta cargos en contra de los líderes y condénalos. Hazles ver que los pecados de sus antepasados fueron realmente detestables. "
  },
  {
    "verse": 5,
    "text": " Dales el siguiente mensaje de parte del Señor Soberano: “Cuando elegí a Israel—cuando me di a conocer a los descendientes de Jacob en Egipto—, hice un juramento solemne de que yo, el Señor, sería su Dios. "
  },
  {
    "verse": 6,
    "text": " Ese día juré solemnemente que los sacaría de Egipto y los llevaría a una tierra que yo había explorado para ellos: una buena tierra donde fluyen la leche y la miel, la mejor tierra de todas. "
  },
  {
    "verse": 7,
    "text": " Entonces les dije: ‘Cada uno de ustedes deshágase de las imágenes repugnantes con las que están tan obsesionados. No se contaminen con los ídolos de Egipto, porque yo soy el Señor su Dios’."
  },
  {
    "verse": 8,
    "text": " »”Sin embargo, ellos se rebelaron contra mí y no me hicieron caso. No se deshicieron de las imágenes repugnantes con las que estaban obsesionados ni abandonaron los ídolos de Egipto. Entonces, mientras seguían en Egipto, amenacé con derramar mi furia sobre ellos para satisfacer mi enojo; "
  },
  {
    "verse": 9,
    "text": " pero no lo hice porque actué para proteger el honor de mi nombre. Yo no permitiría que mi nombre fuera avergonzado ante las naciones vecinas, a las cuales me di a conocer cuando saqué a los israelitas de Egipto. "
  },
  {
    "verse": 10,
    "text": " Después de sacarlos de Egipto, los llevé al desierto. "
  },
  {
    "verse": 11,
    "text": " Allí les di mis decretos y ordenanzas para que al ponerlos en práctica encontraran vida. "
  },
  {
    "verse": 12,
    "text": " Además, les di mis días de descanso como una señal entre ellos y yo. El propósito era recordarles que soy el Señor, quien los apartó para que fueran santos."
  },
  {
    "verse": 13,
    "text": " »”Sin embargo, los israelitas se rebelaron contra mí y se negaron a obedecer mis decretos en el desierto. Desobedecieron mis ordenanzas, a pesar de que la obediencia les hubiera dado vida. Además profanaron mis días de descanso. Por lo tanto, amenacé con derramar mi furia sobre ellos e hice planes para consumirlos por completo en el desierto; "
  },
  {
    "verse": 14,
    "text": " pero otra vez me contuve para proteger el honor de mi nombre ante las naciones que habían visto mi poder cuando saqué a Israel de Egipto. "
  },
  {
    "verse": 15,
    "text": " Sin embargo, hice un juramento solemne contra ellos en el desierto. Juré que no los dejaría entrar en la tierra que les había dado, tierra donde fluyen la leche y la miel, el lugar más hermoso del mundo. "
  },
  {
    "verse": 16,
    "text": " Pues rechazaron mis ordenanzas, se negaron a obedecer mis decretos y profanaron mis días de descanso, ya que habían entregado su corazón a ídolos. "
  },
  {
    "verse": 17,
    "text": " Sin embargo, les tuve compasión y en el desierto me contuve y no los destruí."
  },
  {
    "verse": 18,
    "text": " »”Después les advertí a sus hijos que no siguieran el ejemplo de sus padres, quienes se contaminaron con sus ídolos. "
  },
  {
    "verse": 19,
    "text": " ‘Yo soy el Señor su Dios—les dije—. Sigan mis decretos, presten atención a mis ordenanzas "
  },
  {
    "verse": 20,
    "text": " y mantengan santos mis días de descanso, porque son una señal para recordarles que yo soy el Señor su Dios’."
  },
  {
    "verse": 21,
    "text": " »”Sin embargo, sus hijos también se rebelaron contra mí. Se negaron a cumplir mis decretos y a seguir mis ordenanzas, a pesar de que la obediencia les hubiera dado vida. Además profanaron mis días de descanso. Así que amenacé nuevamente con derramar mi furia sobre ellos en el desierto. "
  },
  {
    "verse": 22,
    "text": " No obstante, quité mi juicio contra ellos a fin de proteger el honor de mi nombre ante las naciones que habían visto mi poder cuando los saqué de Egipto; "
  },
  {
    "verse": 23,
    "text": " pero hice un juramento solemne contra ellos en el desierto: juré esparcirlos por todas las naciones "
  },
  {
    "verse": 24,
    "text": " porque no obedecieron mis ordenanzas. Se burlaron de mis decretos al profanar mis días de descanso y anhelar los ídolos de sus antepasados. "
  },
  {
    "verse": 25,
    "text": " Los entregué a decretos y ordenanzas inútiles, que no los conducirían a la vida. "
  },
  {
    "verse": 26,
    "text": " Dejé que se contaminaran con los mismos regalos que yo les había dado y permití que sacrificaran a su hijo mayor como ofrenda a sus dioses, para devastarlos y recordarles que solo yo soy el Señor”."
  },
  {
    "verse": 27,
    "text": " »Por lo tanto, hijo de hombre, dale este mensaje al pueblo de Israel de parte del Señor Soberano: “Tus antepasados siguieron blasfemando y traicionándome, "
  },
  {
    "verse": 28,
    "text": " pues cuando los hice entrar en la tierra que les había prometido, ¡ofrecieron sacrificios en cada colina alta y debajo de cada árbol frondoso que encontraron! Provocaron mi furia al ofrecer sacrificios a sus dioses. ¡Les llevaron perfumes e incienso y derramaron ofrendas líquidas ante ellos! "
  },
  {
    "verse": 29,
    "text": " Les dije: ‘¿Qué es ese lugar alto adonde van?’”. (Desde entonces, esa clase de santuario pagano se llama Bama, que significa “lugar alto”)."
  },
  {
    "verse": 30,
    "text": " »Por lo tanto, dale este mensaje al pueblo de Israel de parte del Señor Soberano: “¿Piensas contaminarte como lo hicieron tus antepasados? ¿Seguirás prostituyéndote al adorar imágenes repugnantes? "
  },
  {
    "verse": 31,
    "text": " Pues, cuando les presentas ofrendas y les sacrificas a tus niños en el fuego, te contaminas con ídolos hasta el día de hoy. ¿Y yo debería permitirte, pueblo de Israel, que me pidas un mensaje? Tan cierto como que yo vivo, dice el Señor Soberano, que no te diré nada."
  },
  {
    "verse": 32,
    "text": " »”Tú dices: ‘Queremos ser como las naciones que nos rodean, que sirven a ídolos de madera y de piedra’; pero eso que piensas nunca sucederá. "
  },
  {
    "verse": 33,
    "text": " Tan cierto como que yo vivo, dice el Señor Soberano, te gobernaré con puño de hierro, con gran enojo y con imponente poder. "
  },
  {
    "verse": 34,
    "text": " También con enojo, extenderé mi mano fuerte y mi brazo poderoso, y te traeré de regreso desde los territorios por donde fuiste esparcido. "
  },
  {
    "verse": 35,
    "text": " Te llevaré al desierto de las naciones y allí te juzgaré cara a cara. "
  },
  {
    "verse": 36,
    "text": " Te juzgaré tal como hice con tus antepasados en el desierto después de sacarlos de Egipto, dice el Señor Soberano. "
  },
  {
    "verse": 37,
    "text": " Te examinaré cuidadosamente y te obligaré a cumplir las condiciones del pacto. "
  },
  {
    "verse": 38,
    "text": " Te limpiaré de todos los que se rebelen y se subleven contra mí. A ellos los sacaré de los países adonde fueron desterrados, pero nunca entrarán en la tierra de Israel. Entonces sabrás que yo soy el Señor."
  },
  {
    "verse": 39,
    "text": " »”En cuanto a ti, pueblo de Israel, esto dice el Señor Soberano: adelante, rinde culto a tus ídolos, pero tarde o temprano me obedecerás y dejarás de deshonrar mi santo nombre al rendir culto a ídolos. "
  },
  {
    "verse": 40,
    "text": " Pues algún día, dice el Señor Soberano, los israelitas me adorarán en mi monte santo, el gran monte de Israel, y yo los aceptaré. Allí les exigiré que me presenten todas sus ofrendas y los mejores regalos y sacrificios. "
  },
  {
    "verse": 41,
    "text": " Cuando los traiga de regreso a casa desde el destierro, ustedes serán para mí como un sacrificio agradable. Desplegaré mi santidad por medio de ustedes a la vista de todas las naciones. "
  },
  {
    "verse": 42,
    "text": " Entonces, cuando yo los regrese a la tierra que mediante un juramento solemne prometí darles a sus antepasados, ustedes sabrán que yo soy el Señor. "
  },
  {
    "verse": 43,
    "text": " Recordarán todas las formas en que se contaminaron y se odiarán a sí mismos por el mal que hicieron. "
  },
  {
    "verse": 44,
    "text": " Y sabrás, pueblo de Israel, que yo soy el Señor, cuando haya honrado mi nombre al tratarte con compasión, a pesar de tu perversidad. ¡Yo, el Señor Soberano, he hablado!”»."
  },
  {
    "verse": 45,
    "text": " Después recibí este mensaje del Señor: "
  },
  {
    "verse": 46,
    "text": " «Hijo de hombre, ponte de cara al sur y denuncia a esa región; profetiza contra los matorrales del Neguev. "
  },
  {
    "verse": 47,
    "text": " Dile al desierto del sur: “Esto dice el Señor Soberano: ‘¡Oye la palabra del Señor! Te prenderé fuego y se quemará todo árbol, esté verde o seco. Las horrendas llamas no se extinguirán y arrasarán con todo, desde el sur hasta el norte. "
  },
  {
    "verse": 48,
    "text": " Entonces el mundo entero verá que yo, el Señor, prendí este fuego, que no se apagará’”»."
  },
  {
    "verse": 49,
    "text": " Entonces dije: «Oh Señor Soberano, ¡la gente anda diciendo de mí: “Él solo habla en enigmas!”»."
  }
]