[
  {
    "verse": 1,
    "text": " Recibí este mensaje de parte del Señor: "
  },
  {
    "verse": 2,
    "text": " «Hijo de hombre, había una vez dos hermanas que eran hijas de la misma madre. "
  },
  {
    "verse": 3,
    "text": " Ambas se hicieron prostitutas en Egipto. Incluso cuando eran jovencitas, dejaban que los hombres manosearan sus senos. "
  },
  {
    "verse": 4,
    "text": " La mayor se llamaba Aholá, y su hermana era Aholibá. Yo me casé con ellas y me dieron hijos e hijas. Me refiero a Samaria y a Jerusalén, pues Aholá es Samaria y Aholibá es Jerusalén."
  },
  {
    "verse": 5,
    "text": " »Luego Aholá sintió deseos sensuales por otros amantes y no por mí, así que entregó su amor a los oficiales asirios. "
  },
  {
    "verse": 6,
    "text": " Eran todos jóvenes atractivos: capitanes y comandantes hermosamente vestidos de azul que conducían los carros de guerra. "
  },
  {
    "verse": 7,
    "text": " Así que se prostituyó con los hombres más deseables de Asiria, rindiendo culto a sus ídolos y contaminándose. "
  },
  {
    "verse": 8,
    "text": " Cuando salió de Egipto, no abandonó la prostitución, sino que continuó tan depravada como en su juventud, cuando los egipcios se acostaban con ella, le manoseaban los senos y la tenían como prostituta."
  },
  {
    "verse": 9,
    "text": " »Entonces la entregué a sus amantes asirios, a quienes ella tanto deseaba. "
  },
  {
    "verse": 10,
    "text": " Ellos la desnudaron, se llevaron a sus hijos como esclavos y luego la mataron. Después de recibir su castigo, su mala fama llegó a oídos de todas las mujeres de la tierra."
  },
  {
    "verse": 11,
    "text": " »Sin embargo, Aholibá siguió los mismos pasos, a pesar de que vio todo lo que le había ocurrido a su hermana Aholá. Se corrompió todavía más y se entregó por completo a sus pasiones sexuales y a la prostitución. "
  },
  {
    "verse": 12,
    "text": " Aduló a todos los oficiales asirios, esos capitanes y comandantes con hermosos uniformes, esos jóvenes que conducían carros de guerra, todos apuestos y deseables. "
  },
  {
    "verse": 13,
    "text": " Yo vi cómo iba corrompiéndose, igual que su hermana mayor."
  },
  {
    "verse": 14,
    "text": " »Luego llevó su prostitución a tal extremo que se enamoró de imágenes pintadas en un muro, imágenes de oficiales militares babilonios con llamativos uniformes rojos, "
  },
  {
    "verse": 15,
    "text": " que portaban magníficos cinturones y sobre la cabeza turbantes grandes y distinguidos. Estaban vestidos como oficiales de carros de guerra de la tierra de Babilonia. "
  },
  {
    "verse": 16,
    "text": " Cuando ella vio esas imágenes, anheló entregarse a ellos y envió mensajeros a Babilonia para invitarlos a que la visitaran. "
  },
  {
    "verse": 17,
    "text": " Entonces vinieron y cometieron adulterio con ella, y la corrompieron en la cama del amor. No obstante, después de contaminarse con ellos, los rechazó con asco."
  },
  {
    "verse": 18,
    "text": " »Asimismo, yo sentí asco por Aholibá y la rechacé, tal como había rechazado a su hermana, porque se exhibió delante de ellos y se les entregó para satisfacerles sus pasiones sexuales. "
  },
  {
    "verse": 19,
    "text": " Sin embargo, ella se prostituyó mucho más recordando su juventud cuando se había prostituido en Egipto. "
  },
  {
    "verse": 20,
    "text": " Sintió deseos sensuales por sus amantes con órganos sexuales tan grandes como los del burro, que eyaculan como un caballo. "
  },
  {
    "verse": 21,
    "text": " Y así, Aholibá, reviviste el pasado, esos días de jovencita en Egipto, cuando dejaste que te manosearan los senos por primera vez."
  },
  {
    "verse": 22,
    "text": " »Por lo tanto, Aholibá, esto dice el Señor Soberano: de todas partes enviaré a tus amantes contra ti, esas mismas naciones de las que te alejaste con asco. "
  },
  {
    "verse": 23,
    "text": " Pues los babilonios vendrán con todos los caldeos de Pecod, de Soa y de Coa. Junto con ellos llegarán todos los asirios, esos jóvenes y apuestos capitanes, comandantes, oficiales de carros de guerra y demás oficiales de alto rango, cada uno montado a caballo. "
  },
  {
    "verse": 24,
    "text": " Todos ellos vendrán contra ti desde el norte con carros de guerra, carretas y un gran ejército preparado para atacar. Tomarán posiciones de batalla por todas partes y te rodearán de hombres armados con escudos y yelmos. Yo te entregaré a ellos para castigarte, a fin de que hagan contigo lo que quieran. "
  },
  {
    "verse": 25,
    "text": " Descargaré sobre ti el enojo de mis celos y ellos te tratarán con dureza. Te cortarán la nariz y las orejas, y a los sobrevivientes los matarán a espada. Se llevarán a tus hijos cautivos y quemarán todo lo que quede. "
  },
  {
    "verse": 26,
    "text": " Te arrancarán tus hermosas ropas y joyas. "
  },
  {
    "verse": 27,
    "text": " De ese modo pondré fin a la lascivia y a la prostitución que trajiste de Egipto. Nunca más tus ojos anhelarán aquellas cosas ni recordarás con nostalgia tus días en Egipto."
  },
  {
    "verse": 28,
    "text": " »Pues esto dice el Señor Soberano: ciertamente te entregaré a tus enemigos, a esos que detestas, a quienes rechazaste. "
  },
  {
    "verse": 29,
    "text": " Te tratarán con odio, te robarán todo lo que tienes y te dejarán completamente desnuda. Tu vergonzosa prostitución quedará a la vista de todo el mundo. "
  },
  {
    "verse": 30,
    "text": " Tú misma te provocaste todo esto al prostituirte con otras naciones y contaminarte con todos sus ídolos. "
  },
  {
    "verse": 31,
    "text": " Por haber seguido los pasos de tu hermana, te obligaré a beber de la misma copa de terror que ella bebió."
  },
  {
    "verse": 32,
    "text": " »Sí, esto dice el Señor Soberano: »Beberás de la copa de terror de tu hermana, una copa grande y profunda, que está llena hasta el borde de burla y de desprecio."
  },
  {
    "verse": 33,
    "text": " Te llenarás de borrachera y angustia, pues tu copa rebosa de aflicción y desolación; es la misma copa que bebió tu hermana, Samaria."
  },
  {
    "verse": 34,
    "text": " Beberás toda esa copa de terror hasta la última gota. Luego la romperás en pedazos y te golpearás el pecho en señal de angustia. ¡Yo, el Señor Soberano, he hablado!"
  },
  {
    "verse": 35,
    "text": " »Y porque te olvidaste de mí y me diste la espalda, esto dice el Señor Soberano: tendrás que sufrir las consecuencias de toda tu lascivia y de tu prostitución»."
  },
  {
    "verse": 36,
    "text": " El Señor me dijo: «Hijo de hombre, debes acusar a Aholá y Aholibá de todos sus pecados detestables. "
  },
  {
    "verse": 37,
    "text": " Ellas han cometido adulterio y homicidio: adulterio al rendir culto a ídolos y homicidio al quemar en sacrificio a los hijos que me habían dado. "
  },
  {
    "verse": 38,
    "text": " ¡Además, contaminaron mi templo y profanaron mi día de descanso! "
  },
  {
    "verse": 39,
    "text": " ¡El mismo día que ofrecieron a sus hijos en sacrificio a ídolos, se atrevieron a venir a mi templo para adorar! Entraron y contaminaron mi casa."
  },
  {
    "verse": 40,
    "text": " »Ustedes, hermanas, enviaron mensajeros a tierras lejanas para conseguir hombres. Cuando ellos llegaron, ustedes se bañaron, se pintaron los párpados y se pusieron sus mejores joyas para recibirlos. "
  },
  {
    "verse": 41,
    "text": " Se sentaron junto a ellos en un sofá con hermosos bordados y pusieron mi incienso y mi aceite especial sobre una mesa servida ante ustedes. "
  },
  {
    "verse": 42,
    "text": " Desde su habitación llegaba el ruido de muchos hombres en plena juerga. Eran hombres lujuriosos y borrachos provenientes del desierto, que les pusieron brazaletes en las muñecas y hermosas coronas sobre la cabeza. "
  },
  {
    "verse": 43,
    "text": " Entonces dije: “Si realmente quieren tener sexo con prostitutas viejas y estropeadas como estas, ¡que lo hagan!”. "
  },
  {
    "verse": 44,
    "text": " Y eso fue lo que hicieron. Tuvieron sexo con Aholá y Aholibá, esas prostitutas desvergonzadas. "
  },
  {
    "verse": 45,
    "text": " Sin embargo, gente recta juzgará a esas ciudades hermanas por lo que verdaderamente son: adúlteras y asesinas."
  },
  {
    "verse": 46,
    "text": " »Ahora bien, esto dice el Señor Soberano: manda a un ejército contra ellas y entrégalas para que las aterroricen y las saqueen. "
  },
  {
    "verse": 47,
    "text": " Pues sus enemigos las apedrearán y las matarán a espada. Masacrarán a sus hijos e hijas y quemarán sus casas. "
  },
  {
    "verse": 48,
    "text": " De ese modo acabaré con la lascivia y la idolatría en la tierra y mi castigo servirá de advertencia a todas las mujeres para que no sigan el mal ejemplo de ustedes. "
  },
  {
    "verse": 49,
    "text": " Recibirán su merecido por su prostitución: por rendir culto a ídolos. Así es, recibirán todo el castigo. Entonces sabrán que yo soy el Señor Soberano»."
  }
]