[
  {
    "verse": 1,
    "text": " El 7 de enero, durante el décimo año de cautividad del rey Joaquín, recibí este mensaje del Señor: "
  },
  {
    "verse": 2,
    "text": " «Hijo de hombre, ponte de cara a Egipto y profetiza contra su rey—el faraón—y contra todo el pueblo egipcio. "
  },
  {
    "verse": 3,
    "text": " Dales este mensaje de parte del Señor Soberano: »“Yo soy tu enemigo, oh faraón, rey de Egipto, monstruo enorme que acechas en las corrientes del Nilo. Pues has dicho: ‘El Nilo es mío; lo hice para mí’."
  },
  {
    "verse": 4,
    "text": " Te pondré garfios en las mandíbulas y te arrastraré hasta tierra firme con peces pegados a tus escamas."
  },
  {
    "verse": 5,
    "text": " Te dejaré a ti y a tus peces abandonados en el desierto para que mueran. Quedarás sin sepultura tirado en campo abierto, pues te daré como comida a los animales salvajes y a las aves."
  },
  {
    "verse": 6,
    "text": " Todos los habitantes de Egipto sabrán que yo soy el Señor, pues para Israel no fuiste más que una vara de juncos."
  },
  {
    "verse": 7,
    "text": " Cuando Israel se apoyó en ti, te astillaste y te rompiste y te clavaste en su axila. Cuando Israel dejó caer su peso sobre ti, te quebraste y sus piernas le fallaron."
  },
  {
    "verse": 8,
    "text": " »”Por lo tanto, esto dice el Señor Soberano: oh Egipto, enviaré un ejército contra ti y destruiré tanto a la gente como a los animales. "
  },
  {
    "verse": 9,
    "text": " La tierra de Egipto se convertirá en una desolada tierra baldía y los egipcios sabrán que yo soy el Señor. »”Debido a que dijiste: ‘El Nilo es mío; yo lo hice’, "
  },
  {
    "verse": 10,
    "text": " ahora soy enemigo tuyo y de tu río. Haré de Egipto una tierra totalmente desolada y baldía, desde Migdol hasta Asuán, y tan al sur como la frontera con Etiopía. "
  },
  {
    "verse": 11,
    "text": " Durante cuarenta años nadie pasará por allí, ni personas ni animales. Quedará totalmente despoblada. "
  },
  {
    "verse": 12,
    "text": " Haré de Egipto un lugar desolado, rodeado por otras naciones desoladas. Sus ciudades quedarán vacías y desoladas durante cuarenta años, rodeadas por otras ciudades en ruinas. Esparciré a los egipcios por tierras lejanas”."
  },
  {
    "verse": 13,
    "text": " »Esto también dice el Señor Soberano: pasados los cuarenta años traeré a los egipcios nuevamente a su patria de entre las naciones donde fueron esparcidos. "
  },
  {
    "verse": 14,
    "text": " Restauraré la prosperidad de Egipto y haré volver a sus habitantes a la tierra de Patros, en el sur de Egipto, de donde provenían. Sin embargo, Egipto seguirá siendo un reino menor y sin importancia. "
  },
  {
    "verse": 15,
    "text": " Será la más insignificante de todas las naciones y nunca volverá a destacarse por encima de las naciones vecinas."
  },
  {
    "verse": 16,
    "text": " »Entonces Israel ya no tendrá la tentación de confiar en la ayuda de Egipto. Egipto quedará tan devastado que servirá para recordarle a Israel la magnitud del pecado que cometió al haber confiado en Egipto en tiempos pasados. Entonces Israel sabrá que yo soy el Señor Soberano»."
  },
  {
    "verse": 17,
    "text": " El 26 de abril, el primer día del año nuevo, durante el año veintisiete de cautividad del rey Joaquín, recibí este mensaje del Señor: "
  },
  {
    "verse": 18,
    "text": " «Hijo de hombre, el ejército del rey Nabucodonosor de Babilonia combatió tan ferozmente contra Tiro que los guerreros quedaron con la cabeza calva y los hombros llagados y ampollados; pero ni Nabucodonosor ni su ejército recibieron botín en recompensa por todo su esfuerzo. "
  },
  {
    "verse": 19,
    "text": " Por lo tanto, esto dice el Señor Soberano: le entregaré el territorio de Egipto a Nabucodonosor, rey de Babilonia. Se llevará la riqueza de Egipto saqueando todo lo que haya para poder pagarle a su ejército. "
  },
  {
    "verse": 20,
    "text": " Así es, le he entregado la tierra de Egipto como recompensa por su esfuerzo, dice el Señor Soberano, porque trabajaba para mí cuando destruyó a Tiro."
  },
  {
    "verse": 21,
    "text": " »Llegará el día cuando haré revivir la antigua gloria de Israel, y por fin, Ezequiel, respetarán tus palabras. Entonces sabrán que yo soy el Señor»."
  }
]