[
  {
    "verse": 1,
    "text": " El 15 de enero, durante el noveno año de cautividad del rey Joaquín, recibí este mensaje del Señor: "
  },
  {
    "verse": 2,
    "text": " «Hijo de hombre, anota la fecha de hoy, porque en este preciso día el rey de Babilonia comenzará el ataque contra Jerusalén. "
  },
  {
    "verse": 3,
    "text": " Luego transmíteles a esos rebeldes, mediante una ilustración, este mensaje de parte del Señor Soberano: »“Pon una olla al fuego y échale un poco de agua."
  },
  {
    "verse": 4,
    "text": " Llénala con trozos selectos de carne: de cadera, de lomo y de los cortes más tiernos."
  },
  {
    "verse": 5,
    "text": " Usa solo las mejores ovejas del rebaño y amontona leña en el fuego, debajo de la olla. Hierve el contenido de la olla, y cocina los huesos junto con la carne."
  },
  {
    "verse": 6,
    "text": " »”Ahora bien, esto dice el Señor Soberano: ¡qué aflicción le espera a Jerusalén, ciudad de asesinos! Ella es una olla de cocina cuya corrupción no puede limpiarse. Saca los trozos de carne al azar, porque ningún pedazo es mejor que otro."
  },
  {
    "verse": 7,
    "text": " Pues la sangre de sus homicidios quedó salpicada en las rocas. ¡Ni siquiera se derramó en el suelo donde el polvo podría cubrirla!"
  },
  {
    "verse": 8,
    "text": " Así que yo salpicaré su sangre en una roca para que todos vean una expresión de mi enojo y mi venganza contra ella."
  },
  {
    "verse": 9,
    "text": " »”Esto dice el Señor Soberano: ¡Qué aflicción le espera a Jerusalén, ciudad de asesinos! Yo mismo amontonaré leña debajo de ella."
  },
  {
    "verse": 10,
    "text": " ¡Sí, échale más leña! Que ardan las llamas para que hierva la olla. Cocina la carne con muchas especias y después quema los huesos."
  },
  {
    "verse": 11,
    "text": " Luego deja la olla vacía sobre los carbones encendidos. ¡Que se caliente al rojo vivo! Que se quemen la inmundicia y la corrupción."
  },
  {
    "verse": 12,
    "text": " Pero es un caso perdido; la corrupción no puede limpiarse. Así que échala al fuego."
  },
  {
    "verse": 13,
    "text": " Tu impureza es tu lascivia y la corrupción fruto de tu idolatría. Yo traté de limpiarte, pero tú te negaste. Ahora quedarás en tu inmundicia hasta que sacie mi furia contra ti”."
  },
  {
    "verse": 14,
    "text": " »¡Yo, el Señor, he hablado! Ha llegado la hora y no me contendré. No cambiaré de parecer ni tendré compasión de ti. Serás juzgada por tus acciones perversas, dice el Señor Soberano»."
  },
  {
    "verse": 15,
    "text": " Luego recibí este mensaje del Señor: "
  },
  {
    "verse": 16,
    "text": " «Hijo de hombre, de un solo golpe te quitaré tu tesoro más querido; sin embargo, no debes expresar ningún dolor ante su muerte. No llores; que no haya lágrimas. "
  },
  {
    "verse": 17,
    "text": " Gime en silencio, pero sin que haya lamentos junto a su tumba. No te descubras la cabeza ni te quites las sandalias. No cumplas con los ritos acostumbrados en el tiempo de duelo ni aceptes la comida de los amigos que se acerquen a consolarte»."
  },
  {
    "verse": 18,
    "text": " Así que, por la mañana, anuncié ese mensaje al pueblo y por la tarde mi esposa murió. A la mañana siguiente hice todo lo que se me indicó. "
  },
  {
    "verse": 19,
    "text": " Entonces la gente me preguntó: «¿Qué significa todo esto? ¿Qué tratas de decirnos?»."
  },
  {
    "verse": 20,
    "text": " Así que les contesté: «Recibí un mensaje del Señor, "
  },
  {
    "verse": 21,
    "text": " quien me dijo que se lo transmitiera a los israelitas. Esto dice el Señor Soberano: “Contaminaré mi templo, que es fuente de seguridad y orgullo para ustedes, el lugar en el que se deleita su corazón. Los hijos y las hijas que dejaron en Judá serán masacrados a espada. "
  },
  {
    "verse": 22,
    "text": " Entonces ustedes harán lo mismo que hizo Ezequiel. No harán duelo en público ni se consolarán entre ustedes comiendo lo que les traigan sus amigos. "
  },
  {
    "verse": 23,
    "text": " Se dejarán la cabeza cubierta y no se quitarán las sandalias. No harán luto ni llorarán, pero se consumirán a causa de sus pecados. Gemirán entre ustedes mismos por todo el mal que hicieron. "
  },
  {
    "verse": 24,
    "text": " Ezequiel les sirve de ejemplo; ustedes harán lo mismo que él. Y cuando llegue ese tiempo, sabrán que yo soy el Señor Soberano”»."
  },
  {
    "verse": 25,
    "text": " Luego el Señor me dijo: «Hijo de hombre, el día que les quite su fortaleza—su alegría y su gloria, el deseo de su corazón, su tesoro más querido—también les quitaré a sus hijos e hijas. "
  },
  {
    "verse": 26,
    "text": " Ese día, un sobreviviente llegará desde Jerusalén a Babilonia para contarte lo que sucedió. "
  },
  {
    "verse": 27,
    "text": " Cuando llegue, enseguida recuperarás la voz para que hables con él y serás un símbolo para los de este pueblo. Entonces ellos sabrán que yo soy el Señor»."
  }
]