[
  {
    "verse": 1,
    "text": " Luego recibí este mensaje del Señor: "
  },
  {
    "verse": 2,
    "text": " «Hijo de hombre, entona un canto fúnebre por Tiro, "
  },
  {
    "verse": 3,
    "text": " esa poderosa ciudad y portal al mar, el centro comercial del mundo. Dale a Tiro este mensaje de parte del Señor Soberano: »“Oh Tiro, te jactaste diciendo: ‘¡Mi belleza es perfecta!’."
  },
  {
    "verse": 4,
    "text": " Extendiste tus fronteras hacia el mar. Tus constructores hicieron perfecta tu belleza."
  },
  {
    "verse": 5,
    "text": " Eras como un gran barco construido con los mejores cipreses de Senir. Con un cedro del Líbano te fabricaron un mástil."
  },
  {
    "verse": 6,
    "text": " Te labraron los remos con robles de Basán. Tu cubierta hecha de pino de las costas de Chipre se incrustó con marfil."
  },
  {
    "verse": 7,
    "text": " Confeccionaron tus velas con el mejor lino de Egipto, y ondeaban sobre ti como una bandera. Estabas bajo toldos azules y púrpura, abrillantados con tinturas de las costas de Elisa."
  },
  {
    "verse": 8,
    "text": " Tus remeros venían de Sidón y de Arvad; tus timoneles eran hombres hábiles de Tiro."
  },
  {
    "verse": 9,
    "text": " Sabios ancianos artesanos de Gebal calafateaban la nave. De todos los países llegaban naves con mercancías para comerciar contigo."
  },
  {
    "verse": 10,
    "text": " »”Hombres de las lejanas tierras de Persia, Lidia y Libia servían en tu gran ejército. Ellos colgaban sus escudos y yelmos en tus muros y así te daban gran honor. "
  },
  {
    "verse": 11,
    "text": " Hombres de Arvad y de Helec montaban guardia en tus murallas. Tus torres estaban al mando de hombres de Gamad. Sus escudos colgados en tus murallas completaban tu belleza."
  },
  {
    "verse": 12,
    "text": " »”De Tarsis enviaban mercaderes para comprar tus productos a cambio de plata, hierro, estaño y plomo. "
  },
  {
    "verse": 13,
    "text": " Mercaderes de Grecia, Tubal y Mesec llegaban con esclavos y objetos de bronce para comerciar contigo."
  },
  {
    "verse": 14,
    "text": " »”De Bet-togarmá traían caballos para montar, caballos para carros de guerra y mulas para cambiarlos por tus mercancías. "
  },
  {
    "verse": 15,
    "text": " También te llegaban mercaderes desde la tierra de Dedán. Tenías el monopolio del mercado en muchos lugares costeros; te pagaban con colmillos de marfil y madera de ébano."
  },
  {
    "verse": 16,
    "text": " »”De Aram enviaban mercaderes para comprar tu gran variedad de artículos. Comerciaban con turquesa, tinturas de púrpura, bordados, lino fino y joyas de coral y de rubíes. "
  },
  {
    "verse": 17,
    "text": " Judá e Israel te ofrecían trigo de Minit, higos, miel, aceite de oliva y bálsamo a cambio de tus mercancías."
  },
  {
    "verse": 18,
    "text": " »”De Damasco enviaban mercaderes a comprar tu gran variedad de artículos, a cambio de vino de Helbón y lana blanca de Zahar. "
  },
  {
    "verse": 19,
    "text": " Llegaban griegos desde Uzal con hierro forjado, canela y cálamo aromático para cambiar por tus mercancías."
  },
  {
    "verse": 20,
    "text": " »”Desde Dedán enviaban mercaderes para intercambiar contigo sus costosas mantas para montura. "
  },
  {
    "verse": 21,
    "text": " Los árabes y los príncipes de Cedar enviaban mercaderes para obtener tus mercancías a cambio de corderos, carneros y chivos. "
  },
  {
    "verse": 22,
    "text": " Llegaban mercaderes de Saba y Raama para conseguir tus mercancías a cambio de toda clase de especias, joyas y oro."
  },
  {
    "verse": 23,
    "text": " »”También de Harán, Cane, Edén, Saba, Asiria y Quilmad llegaban con sus mercancías. "
  },
  {
    "verse": 24,
    "text": " Traían telas de alta calidad para comerciar: tela de color azul, bordados y alfombras multicolores, enrolladas y atadas con cordeles. "
  },
  {
    "verse": 25,
    "text": " Las naves de Tarsis formaban una caravana acuática. ¡Los depósitos de tu isla estaban llenos hasta el techo!"
  },
  {
    "verse": 26,
    "text": " »”¡Pero mira! ¡Tus remeros te han llevado hacia mares tempestuosos! ¡Un poderoso viento oriental te ha causado destrozos en alta mar!"
  },
  {
    "verse": 27,
    "text": " Has perdido todo: tus riquezas y tus mercancías, tus marineros y tus pilotos, tus constructores de naves, tus mercaderes y tus guerreros. En el día de tu ruina, todos a bordo se hundirán en lo profundo del mar."
  },
  {
    "verse": 28,
    "text": " Tiemblan tus ciudades junto al mar mientras tus pilotos gritan de terror."
  },
  {
    "verse": 29,
    "text": " Todos los remeros abandonan sus naves; los marineros y los pilotos están de pie en la orilla."
  },
  {
    "verse": 30,
    "text": " Gritan fuerte por ti y lloran amargamente. Se echan polvo sobre la cabeza y se revuelcan en cenizas."
  },
  {
    "verse": 31,
    "text": " Se rapan la cabeza en señal de duelo por ti y se visten de tela áspera. Lloran por ti con gran amargura y profundo dolor."
  },
  {
    "verse": 32,
    "text": " Mientras se lamentan y gimen por ti, entonan este triste canto fúnebre: ‘¿Hubo alguna vez una ciudad como Tiro, que ahora está en silencio, en el fondo del mar?"
  },
  {
    "verse": 33,
    "text": " Las mercancías que comerciabas saciaron los deseos de muchas naciones. Reyes de los confines de la tierra se enriquecieron con tu comercio."
  },
  {
    "verse": 34,
    "text": " Ahora eres una nave que naufragó, deshecha en el fondo del mar. Toda tu mercancía y tu tripulación se hundieron contigo."
  },
  {
    "verse": 35,
    "text": " Todos los habitantes de las costas se horrorizan de tu terrible destino. Los reyes están llenos de terror y lo ven con la cara retorcida de espanto."
  },
  {
    "verse": 36,
    "text": " Los mercaderes de las naciones menean la cabeza al verte, pues llegaste a un horrible final y dejarás de existir’”»."
  }
]