[
  {
    "verse": 1,
    "text": " »Hijo de hombre, profetiza contra Gog. Dale este mensaje de parte del Señor Soberano: “Yo soy tu enemigo, oh Gog, gobernante de las naciones de Mesec y Tubal. "
  },
  {
    "verse": 2,
    "text": " Te haré regresar, te traeré desde el lejano norte y te llevaré hacia las montañas de Israel. "
  },
  {
    "verse": 3,
    "text": " Te quitaré el arco de la mano izquierda y las flechas de la mano derecha y te dejaré indefenso. "
  },
  {
    "verse": 4,
    "text": " Tú, tu ejército y tus aliados morirán sobre las montañas. Te haré comida para los buitres y los animales salvajes. "
  },
  {
    "verse": 5,
    "text": " Caerás en campo abierto, porque yo he hablado, dice el Señor Soberano. "
  },
  {
    "verse": 6,
    "text": " Haré llover fuego sobre Magog y sobre todos tus aliados que viven seguros en las costas. Entonces sabrán que yo soy el Señor."
  },
  {
    "verse": 7,
    "text": " »”De ese modo, daré a conocer mi santo nombre en medio de mi pueblo Israel. No permitiré que nadie deshonre mi nombre; y las naciones también sabrán que yo soy el Señor, el Santo de Israel. "
  },
  {
    "verse": 8,
    "text": " Ese día de juicio llegará, dice el Señor Soberano. Todo sucederá tal como lo he declarado."
  },
  {
    "verse": 9,
    "text": " »”Entonces los habitantes de las ciudades de Israel saldrán a recoger tus escudos pequeños y grandes, tus arcos y flechas, tus jabalinas y tus lanzas, y lo usarán todo como leña. ¡Habrá suficiente para que les dure siete años! "
  },
  {
    "verse": 10,
    "text": " No será necesario cortar leña de los campos ni de los bosques, porque de esas armas obtendrán toda la leña que necesiten. Saquearán a quienes pensaban saquearlos y robarán a quienes pensaban robarles, dice el Señor Soberano."
  },
  {
    "verse": 11,
    "text": " »”Prepararé un inmenso cementerio para Gog y sus multitudes en el valle de los Viajeros, al oriente del mar Muerto. Ese lugar impedirá el paso de quienes viajen por allí y el lugar pasará a llamarse valle de las Multitudes de Gog. "
  },
  {
    "verse": 12,
    "text": " Les llevará siete meses a los israelitas enterrar los cuerpos y limpiar la tierra. "
  },
  {
    "verse": 13,
    "text": " Todo el pueblo colaborará, pues será una victoria gloriosa para Israel ese día, cuando demuestre mi gloria, dice el Señor Soberano."
  },
  {
    "verse": 14,
    "text": " »”Pasados los siete meses, se nombrarán grupos de hombres que exploren la tierra en busca de esqueletos para enterrar y así la tierra quedará limpia de nuevo. "
  },
  {
    "verse": 15,
    "text": " Donde encuentren huesos pondrán un indicador para que los equipos encargados de enterrarlos los trasladen al valle de las Multitudes de Gog y los sepulten allí. "
  },
  {
    "verse": 16,
    "text": " (Habrá allí una ciudad llamada Hamona, que significa ‘multitud’). Así por fin quedará limpia la tierra”."
  },
  {
    "verse": 17,
    "text": " »Ahora, hijo de hombre, esto dice el Señor Soberano: llama a las aves y a los animales salvajes y diles: “Reúnanse para mi gran banquete sacrificial. ¡Vengan de lejos y de cerca a los montes de Israel y coman allí carne y beban sangre! "
  },
  {
    "verse": 18,
    "text": " ¡Coman la carne de hombres valientes y beban la sangre de príncipes como si fueran carneros, corderos, cabras y toros; todos animales engordados de Basán! "
  },
  {
    "verse": 19,
    "text": " Devoren la carne hasta quedar hastiados; beban la sangre hasta embriagarse. Es el banquete sacrificial que he preparado para ustedes. "
  },
  {
    "verse": 20,
    "text": " Sáciense de la mesa de mi banquete; devoren caballos y conductores de carros, hombres poderosos y toda clase de guerreros valientes, dice el Señor Soberano”."
  },
  {
    "verse": 21,
    "text": " »De ese modo, mostraré mi gloria a las naciones. Todos verán el castigo que les impuse y el poder de mi puño cuando golpeo. "
  },
  {
    "verse": 22,
    "text": " A partir de entonces, el pueblo de Israel sabrá que yo soy el Señor su Dios. "
  },
  {
    "verse": 23,
    "text": " Luego las naciones sabrán por qué los israelitas fueron enviados al destierro: fue el castigo por su pecado, porque fueron infieles a su Dios. Por lo tanto, les di la espalda y dejé que sus enemigos los destruyeran. "
  },
  {
    "verse": 24,
    "text": " Les di la espalda y los castigué por su contaminación y por sus pecados."
  },
  {
    "verse": 25,
    "text": " »Ahora bien, esto dice el Señor Soberano: pondré fin a la cautividad de mi pueblo. ¡Tendré misericordia de todo Israel, pues yo protejo celosamente mi santa reputación! "
  },
  {
    "verse": 26,
    "text": " Una vez que regresen a su propia tierra para vivir en paz, donde nadie los molestará, asumirán la responsabilidad de la deshonra e infidelidad que cometieron. "
  },
  {
    "verse": 27,
    "text": " Cuando los haga regresar de las tierras de sus enemigos, mostraré mi santidad en medio de ellos para que la vean todas las naciones. "
  },
  {
    "verse": 28,
    "text": " Entonces mi pueblo sabrá que yo soy el Señor su Dios, porque los envié al destierro y los regresé a su hogar. No abandonaré a ninguno de mi pueblo. "
  },
  {
    "verse": 29,
    "text": " Nunca más esconderé mi rostro de ellos, pues derramaré mi Espíritu sobre el pueblo de Israel. ¡Yo, el Señor Soberano, he hablado!»."
  }
]