[
  {
    "verse": 1,
    "text": " La voz me dijo: «Hijo de hombre, come lo que te doy, ¡cómete este rollo! Luego ve y transmite el mensaje a los israelitas». "
  },
  {
    "verse": 2,
    "text": " Así que abrí la boca y él me dio a comer el rollo. "
  },
  {
    "verse": 3,
    "text": " «Llénate el estómago con esto», me dijo. Al comerlo, sentí un sabor tan dulce como la miel."
  },
  {
    "verse": 4,
    "text": " Luego me dijo: «Hijo de hombre, ve a los israelitas y dales mis mensajes. "
  },
  {
    "verse": 5,
    "text": " No te envío a un pueblo de extranjeros que habla un idioma que no comprendes. "
  },
  {
    "verse": 6,
    "text": " No, no te envío a gente que habla un idioma extraño y difícil de entender. Si te enviara a esas personas, ¡ellas te escucharían! "
  },
  {
    "verse": 7,
    "text": " ¡Pero los israelitas no te escucharán a ti como tampoco me escuchan a mí! Pues todos y cada uno de ellos son tercos y duros de corazón. "
  },
  {
    "verse": 8,
    "text": " Sin embargo, mira, te he hecho tan obstinado y duro de corazón como ellos. "
  },
  {
    "verse": 9,
    "text": " ¡Endurecí tu frente tanto como la roca más dura! Por lo tanto, no les tengas miedo ni te asustes con sus miradas furiosas, por muy rebeldes que sean»."
  },
  {
    "verse": 10,
    "text": " Luego agregó: «Hijo de hombre, que todas mis palabras penetren primero en lo profundo de tu corazón. Escúchalas atentamente para tu propio bien. "
  },
  {
    "verse": 11,
    "text": " Después ve a tus compatriotas desterrados y diles: “¡Esto dice el Señor Soberano!”. Hazlo, te escuchen o no»."
  },
  {
    "verse": 12,
    "text": " Luego el Espíritu me levantó y oí detrás de mí un fuerte ruido que retumbaba. (¡Alabada sea la gloria del Señor en su lugar!). "
  },
  {
    "verse": 13,
    "text": " Era el sonido de las alas de los seres vivientes al rozarse unas con otras y el retumbar de las ruedas debajo de ellos."
  },
  {
    "verse": 14,
    "text": " El Espíritu me levantó y me sacó de allí. Salí amargado y confundido, pero era fuerte el poder del Señor sobre mí. "
  },
  {
    "verse": 15,
    "text": " Luego llegué a la colonia de judíos desterrados en Tel-abib, junto al río Quebar. Estaba atónito y me quedé sentado entre ellos durante siete días."
  },
  {
    "verse": 16,
    "text": " Después de siete días, el Señor me dio el siguiente mensaje: "
  },
  {
    "verse": 17,
    "text": " «Hijo de hombre, te he puesto como centinela para Israel. Cada vez que recibas un mensaje mío, adviértele a la gente de inmediato. "
  },
  {
    "verse": 18,
    "text": " Si les aviso a los perversos: “Ustedes están bajo pena de muerte”, pero tú no les das la advertencia, ellos morirán en sus pecados; y yo te haré responsable de su muerte. "
  },
  {
    "verse": 19,
    "text": " Si tú les adviertes, pero ellos se niegan a arrepentirse y siguen pecando, morirán en sus pecados; pero tú te habrás salvado porque me obedeciste."
  },
  {
    "verse": 20,
    "text": " »Si los justos se desvían de su conducta recta y no hacen caso a los obstáculos que pongo en su camino, morirán; y si tú no les adviertes, ellos morirán en sus pecados. No se recordará ninguno de sus actos de justicia y te haré responsable de la muerte de esas personas; "
  },
  {
    "verse": 21,
    "text": " pero si les adviertes a los justos que no pequen y te hacen caso y no pecan, entonces vivirán, y tú también te habrás salvado»."
  },
  {
    "verse": 22,
    "text": " Luego el Señor puso su mano sobre mí y me dijo: «Levántate y sal al valle, y allí te hablaré». "
  },
  {
    "verse": 23,
    "text": " Entonces me levanté y fui. Allí vi la gloria del Señor, tal como la había visto en mi primera visión junto al río Quebar, y caí con el rostro en tierra."
  },
  {
    "verse": 24,
    "text": " Después el Espíritu entró en mí y me puso de pie. Me habló y me dijo: «Vete a tu casa y enciérrate. "
  },
  {
    "verse": 25,
    "text": " Allí, hijo de hombre, te atarán con cuerdas, para que no puedas salir a estar con el pueblo. "
  },
  {
    "verse": 26,
    "text": " Haré que la lengua se te pegue al paladar para que quedes mudo y no puedas reprenderlos, porque son rebeldes. "
  },
  {
    "verse": 27,
    "text": " Sin embargo, cuando te dé un mensaje, te soltaré la lengua y te dejaré hablar. Entonces les dirás: “¡Esto dice el Señor Soberano!”. Los que quieran escuchar, escucharán, pero los que se nieguen, se negarán, porque son rebeldes."
  }
]