[
  {
    "verse": 1,
    "text": " El Señor puso su mano sobre mí y fui llevado por el Espíritu del Señor hasta un valle que estaba lleno de huesos. "
  },
  {
    "verse": 2,
    "text": " El Señor me condujo por entre los huesos que cubrían el fondo del valle. Estaban desparramados en el suelo por todas partes y completamente secos. "
  },
  {
    "verse": 3,
    "text": " Luego me preguntó: —Hijo de hombre, ¿podrán estos huesos volver a convertirse en personas vivas? —Oh Señor Soberano—respondí—, solo tú sabes la respuesta."
  },
  {
    "verse": 4,
    "text": " Entonces me dijo: —Anuncia un mensaje profético a estos huesos y diles: “¡Huesos secos, escuchen la palabra del Señor! "
  },
  {
    "verse": 5,
    "text": " Esto dice el Señor Soberano: ‘¡Atención! ¡Pondré aliento dentro de ustedes y haré que vuelvan a vivir! "
  },
  {
    "verse": 6,
    "text": " Les pondré carne y músculos y los recubriré con piel. Pondré aliento en ustedes y revivirán. Entonces sabrán que yo soy el Señor’”."
  },
  {
    "verse": 7,
    "text": " Así que yo anuncié el mensaje, tal como él me dijo. De repente, mientras yo hablaba, se oyó un ruido, un traqueteo por todo el valle. Se juntaron los huesos de cada cuerpo y volvieron a unirse hasta formar esqueletos enteros. "
  },
  {
    "verse": 8,
    "text": " Mientras yo observaba, vi que se formaron músculos y apareció carne sobre los huesos. Después se formó piel para recubrir los cuerpos, pero aún no tenían aliento de vida."
  },
  {
    "verse": 9,
    "text": " Luego me dijo: «Hijo de hombre, anuncia un mensaje profético a los vientos. Anuncia un mensaje profético y di: “Esto dice el Señor Soberano: ‘¡Ven, oh aliento, ven de los cuatro vientos y sopla en estos cuerpos muertos para que vuelvan a vivir!’”»."
  },
  {
    "verse": 10,
    "text": " Así que yo anuncié el mensaje como él me ordenó y entró aliento en los cuerpos. Todos volvieron a la vida y se pusieron de pie; era un gran ejército."
  },
  {
    "verse": 11,
    "text": " Luego me dijo: «Hijo de hombre, estos huesos representan al pueblo de Israel. Ellos dicen: “Nos hemos vuelto huesos viejos y secos; hemos perdido toda esperanza. Nuestra nación está acabada”. "
  },
  {
    "verse": 12,
    "text": " Por lo tanto, profetiza y diles: “Esto dice el Señor Soberano: ‘Oh pueblo mío, abriré las tumbas del destierro y haré que te levantes. Luego te regresaré a la tierra de Israel. "
  },
  {
    "verse": 13,
    "text": " Cuando eso suceda, pueblo mío, sabrás que yo soy el Señor. "
  },
  {
    "verse": 14,
    "text": " Pondré mi Espíritu en ti, volverás a vivir y regresarás a tu propia tierra. Entonces sabrás que yo, el Señor, he hablado y que he cumplido mi palabra. ¡Sí, el Señor ha hablado!’”»."
  },
  {
    "verse": 15,
    "text": " Nuevamente recibí un mensaje del Señor: "
  },
  {
    "verse": 16,
    "text": " «Hijo de hombre, toma un trozo de madera y grábale estas palabras: “Esto representa a Judá y a sus tribus aliadas”. Luego toma otro trozo y graba en él estas palabras: “Esto representa a Efraín y a las tribus del norte de Israel”. "
  },
  {
    "verse": 17,
    "text": " Ahora toma ambos trozos en tu mano como si fueran una sola pieza de madera. "
  },
  {
    "verse": 18,
    "text": " Cuando la gente te pregunte qué significa lo que haces, "
  },
  {
    "verse": 19,
    "text": " diles: “Esto dice el Señor Soberano: ‘Tomaré a Efraín y a las tribus del norte y las uniré a Judá. Las convertiré en una sola pieza de madera en mi mano’”."
  },
  {
    "verse": 20,
    "text": " »Luego coloca, a la vista del pueblo, los trozos de madera que has grabado, para que todos puedan verlos. "
  },
  {
    "verse": 21,
    "text": " Dales este mensaje de parte del Señor Soberano: “Reuniré al pueblo de Israel de entre las naciones. Los regresaré a su propia tierra desde los lugares adonde fueron esparcidos. "
  },
  {
    "verse": 22,
    "text": " Los unificaré para que formen una sola nación sobre los montes de Israel. Un rey los gobernará a todos; ya no estarán divididos en dos naciones o en dos reinos. "
  },
  {
    "verse": 23,
    "text": " Nunca más se contaminarán con ídolos ni con imágenes repugnantes ni rebelión, porque los salvaré de su apostasía pecaminosa y los limpiaré. Entonces serán verdaderamente mi pueblo y yo seré su Dios."
  },
  {
    "verse": 24,
    "text": " »”Mi siervo David será su rey y tendrán un solo pastor. Obedecerán mis ordenanzas y se asegurarán de cumplir mis decretos. "
  },
  {
    "verse": 25,
    "text": " Vivirán en la tierra que le di a mi siervo Jacob, la tierra donde vivieron sus antepasados. Tanto ellos como sus hijos y sus nietos vivirán allí para siempre, de generación en generación; y mi siervo David será su príncipe por siempre. "
  },
  {
    "verse": 26,
    "text": " Haré con ellos un pacto de paz, un pacto eterno. Les daré su tierra y aumentaré su población, y pondré mi templo en medio de ellos para siempre. "
  },
  {
    "verse": 27,
    "text": " Haré mi hogar entre ellos. Yo seré su Dios, y ellos serán mi pueblo. "
  },
  {
    "verse": 28,
    "text": " Y cuando mi templo esté en medio de ellos para siempre, las naciones sabrán que yo soy el Señor, quien hace santo a Israel”»."
  }
]