[
  {
    "verse": 1,
    "text": " Nuevamente recibí un mensaje del Señor: "
  },
  {
    "verse": 2,
    "text": " «Hijo de hombre, ponte de cara al monte Seir y profetiza contra sus habitantes. "
  },
  {
    "verse": 3,
    "text": " Dales este mensaje de parte del Señor Soberano: »“Oh monte Seir, yo soy tu enemigo y levantaré mi puño contra ti para destruirte por completo."
  },
  {
    "verse": 4,
    "text": " Demoleré tus ciudades y te dejaré desolado. Entonces sabrás que yo soy el Señor."
  },
  {
    "verse": 5,
    "text": " »”Tu eterno odio por los israelitas te llevó a masacrarlos cuando estaban indefensos, cuando ya los había castigado por todos sus pecados. "
  },
  {
    "verse": 6,
    "text": " Tan cierto como que yo vivo, dice el Señor Soberano, ya que no muestras rechazo alguno a la sangre, te daré tu propio baño de sangre. ¡Ahora te toca a ti! "
  },
  {
    "verse": 7,
    "text": " Haré del monte Seir una desolación total; mataré a los que traten de escapar y a cualquiera que regrese. "
  },
  {
    "verse": 8,
    "text": " Llenaré tus montes con los cadáveres. Tus colinas, valles y barrancos se colmarán de gente masacrada a espada. "
  },
  {
    "verse": 9,
    "text": " Te dejaré desolado para siempre; tus ciudades jamás se reconstruirán. Entonces sabrás que yo soy el Señor."
  },
  {
    "verse": 10,
    "text": " »”Pues dijiste: ‘Los territorios de Israel y Judá serán míos; me apoderaré de ellos. ¡Qué me importa que el Señor esté allí!’. "
  },
  {
    "verse": 11,
    "text": " Por lo tanto, tan cierto como que yo vivo, dice el Señor Soberano, te pagaré todos tus actos de enojo con los míos. Te castigaré por todos tus actos de enojo, envidia y odio; y me daré a conocer a Israel por medio de lo que yo te haga a ti. "
  },
  {
    "verse": 12,
    "text": " Entonces sabrás que yo, el Señor, he oído cada palabra de desprecio que pronunciaste contra los montes de Israel. Pues dijiste: ‘¡Están desolados; nos fueron entregados para que los comamos!’. "
  },
  {
    "verse": 13,
    "text": " ¡Al decir eso, se jactaron con arrogancia contra mí y lo oí todo!"
  },
  {
    "verse": 14,
    "text": " »”Esto dice el Señor Soberano: todo el mundo se alegrará cuando te deje hecho un lugar desolado. "
  },
  {
    "verse": 15,
    "text": " Tú te alegraste cuando el territorio de Israel fue devastado. ¡Ahora yo me alegraré de tu desolación! ¡Serán exterminados, ustedes, pueblo del monte Seir y todos los que viven en Edom! Entonces sabrán que yo soy el Señor”."
  }
]