[
  {
    "verse": 1,
    "text": " El 3 de marzo, durante el año doce de cautividad del rey Joaquín, recibí este mensaje del Señor: "
  },
  {
    "verse": 2,
    "text": " «Hijo de hombre, laméntate por el faraón, rey de Egipto, y dale este mensaje: »“Te crees un león joven y fuerte entre las naciones, pero en realidad solo eres un monstruo marino que se retuerce en sus propios ríos y revuelve el lodo con las patas."
  },
  {
    "verse": 3,
    "text": " Por lo tanto, esto dice el Señor Soberano: enviaré a muchas personas para que te atrapen con mi red y te arrastren fuera del agua."
  },
  {
    "verse": 4,
    "text": " Te dejaré abandonado en tierra para que mueras. Todas las aves de los cielos se posarán sobre ti, y los animales salvajes de toda la tierra te comerán hasta saciarse."
  },
  {
    "verse": 5,
    "text": " Esparciré tu carne por las colinas y llenaré los valles con tus huesos."
  },
  {
    "verse": 6,
    "text": " Empaparé la tierra con la sangre que brote de ti, que correrá hasta las montañas y llenará los barrancos hasta el borde."
  },
  {
    "verse": 7,
    "text": " Cuando yo borre tu existencia, cubriré los cielos y oscureceré las estrellas. Taparé el sol con una nube, y la luna no te dará su luz."
  },
  {
    "verse": 8,
    "text": " Oscureceré las estrellas brillantes en lo alto y cubriré tu territorio con tinieblas. ¡Yo, el Señor Soberano, he hablado!"
  },
  {
    "verse": 9,
    "text": " »”Inquietaré el corazón de muchos cuando haga que se enteren de tu caída en naciones lejanas que no conocías. "
  },
  {
    "verse": 10,
    "text": " Así es, espantaré a muchos países y sus reyes quedarán aterrados al conocer tu destino. Temblarán de miedo por su vida cuando yo esgrima mi espada ante ellos el día de tu caída. "
  },
  {
    "verse": 11,
    "text": " Esto dice el Señor Soberano: »“La espada del rey de Babilonia vendrá contra ti."
  },
  {
    "verse": 12,
    "text": " Destruiré a tus multitudes con las espadas de poderosos guerreros, el terror de las naciones. Destrozaré el orgullo de Egipto y todas sus multitudes quedarán destruidas."
  },
  {
    "verse": 13,
    "text": " Destruiré todos tus rebaños y manadas que pastan junto a los arroyos. Nunca más ni personas ni animales enturbiarán esas aguas con sus pies."
  },
  {
    "verse": 14,
    "text": " Luego dejaré que las aguas de Egipto se aquieten de nuevo, y fluirán tranquilas, como se desliza el aceite de oliva, dice el Señor Soberano."
  },
  {
    "verse": 15,
    "text": " Cuando yo destruya a Egipto y te arranque todas tus posesiones y hiera de muerte a todo tu pueblo, entonces sabrás que yo soy el Señor."
  },
  {
    "verse": 16,
    "text": " Sí, este es el canto fúnebre que entonarán para Egipto. Que todas las naciones hagan luto. Que se lamenten por Egipto y sus multitudes. ¡Yo, el Señor Soberano, he hablado!”»."
  },
  {
    "verse": 17,
    "text": " El 17 de marzo, durante el año doce, recibí otro mensaje del Señor: "
  },
  {
    "verse": 18,
    "text": " «Hijo de hombre, laméntate por las multitudes de Egipto y por las demás naciones poderosas. Pues los enviaré al mundo de abajo, junto con los que descienden a la fosa. "
  },
  {
    "verse": 19,
    "text": " Diles: »“Oh Egipto, ¿acaso eres más bella que las otras naciones? ¡No! Así que desciende a la fosa y quédate allí, entre los paganos”."
  },
  {
    "verse": 20,
    "text": " Los egipcios caerán junto a todos los que murieron a espada, pues la espada se ha desenvainado contra ellos. Egipto y sus multitudes irán arrastrados a su juicio. "
  },
  {
    "verse": 21,
    "text": " En lo profundo de la tumba, líderes poderosos, en tono de burla, darán la bienvenida a Egipto y a sus aliados diciendo: “Ya descendieron; yacen entre los paganos, entre multitudes masacradas a espada”."
  },
  {
    "verse": 22,
    "text": " »Allí está Asiria rodeada por las tumbas de sus soldados, los que fueron masacrados a espada. "
  },
  {
    "verse": 23,
    "text": " Sus tumbas están en lo más hondo de la fosa, rodeadas por las de sus aliados. Antes infundían terror en el corazón de muchos por todas partes, ahora fueron masacrados a espada."
  },
  {
    "verse": 24,
    "text": " »Allí está Elam, rodeado por las tumbas de todas sus multitudes, los que fueron masacrados a espada. Antes infundían terror en el corazón de muchos por todas partes, ahora descendieron como paganos al mundo de abajo. Ahora yacen en la fosa, con la misma vergüenza de los que murieron antes que ellos. "
  },
  {
    "verse": 25,
    "text": " Tienen un lugar de descanso entre los masacrados, rodeados por las tumbas de todas sus multitudes. Sí, en vida aterrorizaban a las naciones, pero ahora quedaron avergonzados junto con los demás de la fosa, todos paganos, masacrados a filo de espada."
  },
  {
    "verse": 26,
    "text": " »Allí están Mesec y Tubal, rodeados por las tumbas de todas sus multitudes. Antes infundían terror por todas partes en el corazón de muchos; pero ahora son paganos, todos masacrados a espada. "
  },
  {
    "verse": 27,
    "text": " No fueron enterrados con honores, como sus héroes caídos, quienes descendieron a la tumba con sus armas: con el cuerpo cubierto por su escudo y con la espada debajo de la cabeza. Ellos cargan con la culpa porque en vida aterrorizaban a todos."
  },
  {
    "verse": 28,
    "text": " »También tú, Egipto, yacerás aplastado y destruido entre los paganos, todos masacrados a espada."
  },
  {
    "verse": 29,
    "text": " »Edom está allí con sus reyes y príncipes. Aunque eran poderosos, también yacen entre los masacrados a espada, entre los paganos que descendieron a la fosa."
  },
  {
    "verse": 30,
    "text": " »Todos los príncipes del norte y los sidonios están allí junto a otros que han muerto. Antes sembraban el terror, ahora son avergonzados. Yacen como paganos junto a otros que fueron masacrados a espada; y cargan con la misma vergüenza de todos los que descendieron a la fosa."
  },
  {
    "verse": 31,
    "text": " »Cuando llegue el faraón con todo su ejército, se consolará al ver que no fue el único que perdió a sus multitudes en batalla, dice el Señor Soberano. "
  },
  {
    "verse": 32,
    "text": " Aunque hice que sembrara el terror entre todos los seres vivientes, el faraón y sus multitudes yacerán en medio de los paganos que fueron masacrados a espada. ¡Yo, el Señor Soberano, he hablado!»."
  }
]