[
  {
    "verse": 1,
    "text": " Luego el hombre me llevó nuevamente a la puerta oriental, ubicada en el muro exterior de la zona del templo, pero estaba cerrada. "
  },
  {
    "verse": 2,
    "text": " Entonces el Señor me dijo: «Esta entrada debe permanecer cerrada; nunca volverá a abrirse. Nadie jamás la abrirá ni entrará por ella, pues el Señor, Dios de Israel, entró por aquí. Por lo tanto, permanecerá siempre cerrada. "
  },
  {
    "verse": 3,
    "text": " Únicamente el príncipe podrá sentarse debajo de esta entrada para disfrutar de una comida en la presencia del Señor; pero solo podrá entrar y salir por la antesala de la entrada»."
  },
  {
    "verse": 4,
    "text": " Luego el hombre me llevó por la entrada norte hasta el frente del templo. Miré y vi que la gloria del Señor llenaba el templo del Señor, así que caí al suelo rostro en tierra."
  },
  {
    "verse": 5,
    "text": " Entonces el Señor me dijo: «Hijo de hombre, presta mucha atención. Usa los ojos y los oídos, y escucha atentamente todo lo que te diga sobre las ordenanzas acerca del templo del Señor. Presta mucha atención a los procedimientos para usar las entradas y las salidas del templo. "
  },
  {
    "verse": 6,
    "text": " Da a esos rebeldes, los israelitas, este mensaje de parte del Señor Soberano: “¡Oh pueblo de Israel, basta ya con tus pecados detestables! "
  },
  {
    "verse": 7,
    "text": " Has traído a extranjeros incircuncisos a mi santuario, gente que no tiene corazón para Dios. De ese modo, profanaste mi templo incluso mientras me ofrecías mi alimento: la grasa y la sangre de los sacrificios. Además de todos tus otros pecados detestables, rompiste mi pacto. "
  },
  {
    "verse": 8,
    "text": " En lugar de proteger mis ritos sagrados, contrataste a extranjeros para que se encargaran de mi santuario."
  },
  {
    "verse": 9,
    "text": " »”Por lo tanto, esto dice el Señor Soberano: ningún extranjero, ni siquiera de los que viven entre los israelitas, entrará en mi santuario si no se ha circuncidado y entregado al Señor. "
  },
  {
    "verse": 10,
    "text": " Además, los hombres de la tribu de Leví que me abandonaron cuando Israel se alejó de mí para rendir culto a ídolos tendrán que sufrir las consecuencias de su infidelidad. "
  },
  {
    "verse": 11,
    "text": " Aun así podrán servir como guardias del templo y porteros, podrán matar los animales para las ofrendas quemadas y estar presentes para ayudar al pueblo. "
  },
  {
    "verse": 12,
    "text": " Sin embargo, incitaron a mi pueblo a rendir culto a ídolos e hicieron que los israelitas cayeran en un pecado muy grave. Por eso hice un juramento solemne de que tendrán que sufrir las consecuencias por sus pecados, dice el Señor Soberano. "
  },
  {
    "verse": 13,
    "text": " No se les permite acercarse a mí para ministrar como sacerdotes. Tampoco se les permite tocar ninguno de mis objetos santos ni las ofrendas santas, pues deberán cargar con la vergüenza de todos los pecados detestables que cometieron. "
  },
  {
    "verse": 14,
    "text": " Servirán como cuidadores del templo a cargo del trabajo de mantenimiento y las tareas generales."
  },
  {
    "verse": 15,
    "text": " »”Sin embargo, los sacerdotes levitas de la familia de Sadoc continuaron sirviendo fielmente en el templo cuando los israelitas me abandonaron para rendir culto a ídolos. Estos hombres servirán como ministros míos. Estarán en mi presencia y ofrecerán la grasa y la sangre de los sacrificios, dice el Señor Soberano. "
  },
  {
    "verse": 16,
    "text": " Solo ellos entrarán en mi santuario y se acercarán a mi mesa para servirme. Ellos cumplirán todos mis requisitos."
  },
  {
    "verse": 17,
    "text": " »”Cuando entren por la puerta al atrio interior, deben vestir solamente ropa de lino. No se vestirán con lana cuando estén de turno en el atrio interior o en el templo mismo. "
  },
  {
    "verse": 18,
    "text": " Llevarán puestos turbantes de lino y ropa interior de lino. No deberán vestir nada que los haga transpirar. "
  },
  {
    "verse": 19,
    "text": " Cuando regresen al atrio exterior donde está el pueblo, tendrán que quitarse la ropa que usaron mientras me sirvieron. Dejarán esa ropa en las habitaciones sagradas y se cambiarán, a fin de no poner a nadie en peligro al transmitirle santidad con esa ropa."
  },
  {
    "verse": 20,
    "text": " »”No se raparán la cabeza ni se dejarán crecer demasiado el cabello, sino que deberán recortárselo con frecuencia. "
  },
  {
    "verse": 21,
    "text": " Los sacerdotes no beberán vino antes de entrar al atrio interior. "
  },
  {
    "verse": 22,
    "text": " Podrán casarse únicamente con una virgen de Israel o con la viuda de un sacerdote. No podrán casarse con otras viudas ni con mujeres divorciadas. "
  },
  {
    "verse": 23,
    "text": " Enseñarán a mi pueblo la diferencia entre lo santo y lo común, entre lo ceremonialmente puro y lo impuro."
  },
  {
    "verse": 24,
    "text": " »”Servirán de jueces para resolver cualquier desacuerdo que surja en mi pueblo y sus decisiones tendrán que basarse en mis ordenanzas. Y los sacerdotes mismos deberán obedecer mis instrucciones y decretos en todos los festivales sagrados y ocuparse de que los días de descanso sean apartados como días santos."
  },
  {
    "verse": 25,
    "text": " »”Un sacerdote no deberá contaminarse al estar en presencia de un cadáver, a menos que se trate de su padre, su madre, uno de sus hijos, de sus hermanos o hermanas solteras. En tales casos está permitido. "
  },
  {
    "verse": 26,
    "text": " Aun así, podrá volver a desempeñar sus tareas en el templo solo después de purificarse ceremonialmente y luego esperar siete días. "
  },
  {
    "verse": 27,
    "text": " El primer día que vuelva a su trabajo y entre al atrio interior y al santuario, deberá presentar una ofrenda por su propio pecado, dice el Señor Soberano."
  },
  {
    "verse": 28,
    "text": " »”Los sacerdotes no tendrán ninguna parte ni porción de la tierra, porque solo yo seré su preciada posesión. "
  },
  {
    "verse": 29,
    "text": " Su alimento provendrá de las ofrendas y los sacrificios que el pueblo lleve al templo: las ofrendas de grano, las ofrendas por el pecado y las ofrendas por la culpa. Todo lo que alguien aparte para el Señor pertenecerá a los sacerdotes. "
  },
  {
    "verse": 30,
    "text": " Los primeros frutos maduros y todas las ofrendas presentadas al Señor pertenecerán a los sacerdotes. También les darán a los sacerdotes la primera masa para que el Señor bendiga los hogares de ustedes. "
  },
  {
    "verse": 31,
    "text": " Los sacerdotes tendrán prohibido comer carne de cualquier ave o animal que muera de muerte natural o por haber sido atacado por otro animal."
  }
]