[
  {
    "verse": 1,
    "text": " Después el hombre me llevó de regreso a la puerta oriental. "
  },
  {
    "verse": 2,
    "text": " De pronto, la gloria del Dios de Israel apareció desde el oriente. El sonido de su venida era como el rugir de aguas torrentosas y todo el paisaje resplandeció con su gloria. "
  },
  {
    "verse": 3,
    "text": " Esta visión fue igual a las otras que yo había tenido, primero junto al río Quebar y después cuando él vino a destruir Jerusalén. Caí con el rostro en tierra "
  },
  {
    "verse": 4,
    "text": " y la gloria del Señor entró al templo por la puerta oriental."
  },
  {
    "verse": 5,
    "text": " Luego el Espíritu me levantó y me llevó al atrio interior, y la gloria del Señor llenó el templo. "
  },
  {
    "verse": 6,
    "text": " Entonces oí que alguien me hablaba desde el interior del templo, mientras el hombre que tomaba las medidas se ponía a mi lado. "
  },
  {
    "verse": 7,
    "text": " El Señor me dijo: «Hijo de hombre, este es el lugar de mi trono y el lugar donde pondré los pies. Viviré aquí para siempre, entre los israelitas. Ni ellos ni sus reyes volverán a profanar mi santo nombre cometiendo adulterio al rendir culto a otros dioses y honrando las reliquias de sus reyes ya muertos. "
  },
  {
    "verse": 8,
    "text": " Colocaron los altares para sus ídolos junto a mi altar, con solo un muro de separación entre ellos y yo. Profanaron mi santo nombre con ese pecado tan detestable, por eso los consumí en mi enojo. "
  },
  {
    "verse": 9,
    "text": " Que dejen ya de rendir culto a otros dioses y de honrar las reliquias de sus reyes, y yo viviré entre ellos para siempre."
  },
  {
    "verse": 10,
    "text": " »Hijo de hombre, describe al pueblo de Israel el templo que te he mostrado, para que ellos se avergüencen de todos sus pecados. Deja que estudien el plano del templo "
  },
  {
    "verse": 11,
    "text": " y se avergonzarán de lo que hicieron. Descríbeles todas las especificaciones del templo—incluidas las entradas y las salidas—y todos los demás detalles. Háblales de los decretos y las leyes del templo. Escribe todas las especificaciones y los decretos mientras ellos observan, para que sin falta los recuerden y los sigan. "
  },
  {
    "verse": 12,
    "text": " Esta es la ley fundamental del templo: ¡santidad absoluta! Toda la cumbre del monte donde está el templo es santa. Sí, esta es la ley fundamental del templo."
  },
  {
    "verse": 13,
    "text": " »Estas son las medidas del altar: alrededor del altar hay una zanja de cincuenta y tres centímetros de profundidad por cincuenta y tres centímetros de ancho, con un reborde de veintitrés centímetros de ancho. Esta es la altura del altar: "
  },
  {
    "verse": 14,
    "text": " desde la zanja, el altar se eleva un metro con diez centímetros hasta una saliente inferior de cincuenta y tres centímetros de ancho, que rodea el altar. Desde la saliente inferior, el altar se eleva dos metros con diez centímetros hasta la saliente superior, también de cincuenta y tres centímetros de ancho. "
  },
  {
    "verse": 15,
    "text": " La parte superior del altar—la plataforma para el fuego—se eleva otros dos metros con diez centímetros y tiene un cuerno hacia arriba en cada una de las cuatro esquinas. "
  },
  {
    "verse": 16,
    "text": " La parte superior del altar es cuadrada y mide seis metros con cuarenta centímetros de lado. "
  },
  {
    "verse": 17,
    "text": " La saliente superior también forma un cuadrado de siete metros con cuarenta centímetros de lado, tiene una zanja de cincuenta y tres centímetros, un reborde de veintisiete centímetros por alrededor y escalones para subir al altar por el lado oriental»."
  },
  {
    "verse": 18,
    "text": " Luego me dijo: «Hijo de hombre, esto dice el Señor Soberano: cuando se construya el altar, estas serán las ordenanzas para quemar las ofrendas y rociar la sangre. "
  },
  {
    "verse": 19,
    "text": " En ese tiempo, a los sacerdotes levitas de la familia de Sadoc, quienes ministran delante de mí, se les dará un becerro para la ofrenda por el pecado, dice el Señor Soberano. "
  },
  {
    "verse": 20,
    "text": " Tomarás parte de la sangre del animal y con ella untarás los cuatro cuernos del altar, las cuatro esquinas de la saliente superior y el reborde que rodea la saliente. Esto limpiará el altar y hará expiación por él. "
  },
  {
    "verse": 21,
    "text": " Luego tomarás el becerro para la ofrenda por el pecado y lo quemarás en el lugar indicado afuera de la zona del templo."
  },
  {
    "verse": 22,
    "text": " »El segundo día, sacrificarás como ofrenda por el pecado un cabrito que no tenga ningún defecto físico. Después, nuevamente limpiarás el altar y harás expiación por él, tal como hiciste con el becerro. "
  },
  {
    "verse": 23,
    "text": " Cuando hayas terminado con la ceremonia de purificación, ofrecerás otro becerro que no tenga defectos y un carnero perfecto del rebaño. "
  },
  {
    "verse": 24,
    "text": " Se los presentarás al Señor, y los sacerdotes los rociarán con sal y los ofrecerán como ofrenda quemada al Señor."
  },
  {
    "verse": 25,
    "text": " »Diariamente, durante siete días, se sacrificarán un cabrito, un becerro y un carnero del rebaño como ofrenda por el pecado. Esos animales no deberán tener ningún defecto físico. "
  },
  {
    "verse": 26,
    "text": " Hazlo diariamente, durante siete días, para limpiar el altar y hacer expiación por él, y así quedará apartado para un uso santo. "
  },
  {
    "verse": 27,
    "text": " A partir del octavo día, los sacerdotes sacrificarán a diario sobre el altar las ofrendas quemadas y las ofrendas de paz del pueblo. Entonces los aceptaré a ustedes. ¡Yo, el Señor Soberano, he hablado!»."
  }
]