[
  {
    "verse": 1,
    "text": " »La siguiente lista corresponde a las tribus de Israel junto con el territorio que recibirá cada una. El territorio de Dan está ubicado en el extremo norte; la línea fronteriza sigue la ruta de Hetlón hasta Lebo-hamat y luego continúa a Hazar-enán en la frontera con Damasco, con Hamat por el norte. El territorio de Dan se extiende a lo ancho de todo el territorio de Israel, de oriente a occidente."
  },
  {
    "verse": 2,
    "text": " »El territorio de Aser queda al sur del territorio de Dan y también se extiende de oriente a occidente. "
  },
  {
    "verse": 3,
    "text": " El territorio de Neftalí se ubica al sur del territorio de Aser y también se extiende de oriente a occidente. "
  },
  {
    "verse": 4,
    "text": " Luego sigue Manasés al sur de Neftalí y su territorio también se extiende de oriente a occidente. "
  },
  {
    "verse": 5,
    "text": " Al sur de Manasés está Efraín, "
  },
  {
    "verse": 6,
    "text": " después Rubén "
  },
  {
    "verse": 7,
    "text": " y luego Judá; todos los límites se extienden de oriente a occidente."
  },
  {
    "verse": 8,
    "text": " »Al sur de Judá está la tierra apartada para un propósito especial. Esa porción tendrá trece kilómetros con trescientos metros de ancho y se extenderá al oriente y al occidente igual que los territorios tribales, con el templo en el centro."
  },
  {
    "verse": 9,
    "text": " »La tierra apartada para el templo del Señor tendrá trece kilómetros con trescientos metros de largo por diez kilómetros con seiscientos metros de ancho. "
  },
  {
    "verse": 10,
    "text": " Para los sacerdotes habrá una franja de tierra de trece kilómetros con trescientos metros de largo por cinco kilómetros con trescientos metros de ancho, con el templo del Señor en el centro. "
  },
  {
    "verse": 11,
    "text": " Este terreno está apartado para los sacerdotes ordenados, es decir, los descendientes de Sadoc, quienes me sirvieron fielmente y no se extraviaron con el pueblo de Israel y los demás levitas. "
  },
  {
    "verse": 12,
    "text": " Esa será su porción especial—la tierra más sagrada—cuando se haga la repartición. Junto al territorio de los sacerdotes estará la tierra donde vivirán los demás levitas."
  },
  {
    "verse": 13,
    "text": " »El terreno asignado a los levitas tendrá la misma dimensión y forma que el terreno que pertenece a los sacerdotes: trece kilómetros con trescientos metros de largo y cinco kilómetros con trescientos metros de ancho. Las dos porciones juntas medirán trece kilómetros con trescientos metros de largo por diez kilómetros con seiscientos metros de ancho. "
  },
  {
    "verse": 14,
    "text": " Ninguna parte de esa tierra especial podrá venderse ni será canjeada ni usada por otras personas, pues pertenece al Señor; es tierra consagrada."
  },
  {
    "verse": 15,
    "text": " »Al sur del terreno sagrado del templo, se asignará una franja adicional de tierra, de trece kilómetros con trescientos metros de largo por dos kilómetros con seiscientos cincuenta metros de ancho, para uso público: casas, pastizales y espacios comunes, con una ciudad en el centro. "
  },
  {
    "verse": 16,
    "text": " La ciudad medirá dos kilómetros con cuatrocientos metros en cada lado: norte, sur, oriente y occidente. "
  },
  {
    "verse": 17,
    "text": " Estará rodeada por ciento treinta y tres metros de campo abierto en cada dirección. "
  },
  {
    "verse": 18,
    "text": " Fuera de la ciudad habrá un terreno agrícola que se extenderá cinco kilómetros con trescientos metros al oriente y lo mismo al occidente, por el límite del terreno sagrado. Esta tierra de labranza producirá alimentos para la gente que trabaje en la ciudad. "
  },
  {
    "verse": 19,
    "text": " Podrán cultivarla los miembros de las diversas tribus que vayan a la ciudad para trabajar. "
  },
  {
    "verse": 20,
    "text": " Todo este terreno—incluidas las tierras sagradas y la ciudad—forma un cuadrado de trece kilómetros con trescientos metros de lado."
  },
  {
    "verse": 21,
    "text": " »Los terrenos restantes, al oriente y al occidente de las tierras sagradas y de la ciudad, pertenecerán al príncipe. Cada uno de estos terrenos medirá trece kilómetros con trescientos metros de ancho, y se extenderán en dirección opuesta uno de otro, hacia los límites oriental y occidental de Israel, con las tierras sagradas y el santuario del templo en el centro. "
  },
  {
    "verse": 22,
    "text": " Por lo tanto, la tierra del príncipe abarcará todo lo que esté entre los territorios asignados a Judá y a Benjamín, con excepción de los terrenos separados para las tierras sagradas y la ciudad."
  },
  {
    "verse": 23,
    "text": " »Los territorios asignados a las demás tribus son los siguientes. El territorio de Benjamín está al sur de las tierras del príncipe y se extiende por toda la tierra de Israel de oriente a occidente. "
  },
  {
    "verse": 24,
    "text": " Al sur del territorio de Benjamín está el territorio de Simeón, el cual también se extiende de oriente a occidente. "
  },
  {
    "verse": 25,
    "text": " A continuación está el territorio de Isacar, con los mismos límites al oriente y al occidente."
  },
  {
    "verse": 26,
    "text": " »Luego sigue el territorio de Zabulón, que atraviesa la tierra de Israel de oriente a occidente. "
  },
  {
    "verse": 27,
    "text": " El territorio de Gad está situado al sur de Zabulón, con los mismos límites al oriente y al occidente. "
  },
  {
    "verse": 28,
    "text": " La frontera sur de Gad va desde Tamar hasta las aguas de Meriba en Cades y de allí sigue el arroyo de Egipto hacia el mar Mediterráneo."
  },
  {
    "verse": 29,
    "text": " »Estas son las asignaciones que se apartarán como posesión exclusiva de cada tribu. ¡Yo, el Señor Soberano, he hablado!"
  },
  {
    "verse": 30,
    "text": " »Estas serán las salidas de la ciudad: en la muralla norte, cuya extensión es de dos kilómetros con cuatrocientos metros de largo, "
  },
  {
    "verse": 31,
    "text": " habrá tres puertas y cada una llevará el nombre de una tribu de Israel. La primera llevará el nombre de Rubén, la segunda de Judá y la tercera de Leví. "
  },
  {
    "verse": 32,
    "text": " En la muralla oriental, que también mide dos kilómetros con cuatrocientos metros de largo, las puertas llevarán el nombre de José, de Benjamín y de Dan. "
  },
  {
    "verse": 33,
    "text": " En la muralla sur, también de dos kilómetros con cuatrocientos metros de largo, las puertas llevarán el nombre de Simeón, de Isacar y de Zabulón; "
  },
  {
    "verse": 34,
    "text": " y en la muralla occidental, también de la misma longitud, las puertas llevarán el nombre de Gad, de Aser y de Neftalí."
  },
  {
    "verse": 35,
    "text": " »El perímetro total de la ciudad tendrá una extensión de nueve kilómetros con seiscientos metros y desde ese día, el nombre de la ciudad será: “El Señor está allí”»."
  }
]