[
  {
    "verse": 1,
    "text": " »Ahora, hijo de hombre, toma un ladrillo grande de barro y ponlo en el suelo, delante de ti. Luego dibuja en él un mapa de la ciudad de Jerusalén y "
  },
  {
    "verse": 2,
    "text": " representa la ciudad bajo ataque. Construye un muro a su alrededor para que nadie pueda escapar. Establece el campamento enemigo y rodea la ciudad con rampas de asalto y arietes. "
  },
  {
    "verse": 3,
    "text": " Luego toma una plancha de hierro y colócala entre tú y la ciudad. Dirígete a la ciudad y demuestra lo terrible que será el ataque contra Jerusalén. Esto será una advertencia al pueblo de Israel."
  },
  {
    "verse": 4,
    "text": " »Ahora acuéstate sobre tu lado izquierdo y pon sobre ti los pecados de Israel. Cargarás con sus pecados todos los días que permanezcas acostado sobre ese lado. "
  },
  {
    "verse": 5,
    "text": " Te exijo que cargues con los pecados de Israel durante trescientos noventa días, un día por cada año de su pecado. "
  },
  {
    "verse": 6,
    "text": " Cumplido ese tiempo, date vuelta y acuéstate sobre el lado derecho cuarenta días, un día por cada año del pecado de Judá."
  },
  {
    "verse": 7,
    "text": " »Mientras tanto, mira fijamente el sitio contra Jerusalén. Quédate acostado con el brazo descubierto y profetiza la destrucción de la ciudad. "
  },
  {
    "verse": 8,
    "text": " Te ataré con cuerdas para que no puedas moverte de un lado al otro hasta que se hayan cumplido los días del ataque."
  },
  {
    "verse": 9,
    "text": " »Ahora ve a conseguir algo de trigo, cebada, frijoles, lentejas, mijo y trigo espelta, y mézclalos en un recipiente grande. Con esta mezcla, harás pan para ti durante los trescientos noventa días que estarás acostado sobre tu lado izquierdo. "
  },
  {
    "verse": 10,
    "text": " Prepárate raciones de alimento de doscientos veintiocho gramos para cada día y cómelas a determinadas horas. "
  },
  {
    "verse": 11,
    "text": " Luego mide una jarra de agua para cada día y bébela a determinadas horas. "
  },
  {
    "verse": 12,
    "text": " Prepara este alimento y cómelo como si fuera un pan de cebada. Cocínalo a la vista de todo el pueblo, sobre un fuego encendido con excremento humano seco, y luego cómete el pan». "
  },
  {
    "verse": 13,
    "text": " Después el Señor dijo: «¡Así comerán los israelitas pan contaminado en las naciones gentiles adonde los expulsaré!»."
  },
  {
    "verse": 14,
    "text": " Entonces dije: «Oh Señor Soberano, ¿es necesario que me contamine con excremento humano? Pues nunca me he contaminado. Desde que era niño hasta ahora, jamás comí ningún animal que muriera por enfermedad o que fuera muerto por otros animales. Jamás probé ninguna carne prohibida por la ley»."
  },
  {
    "verse": 15,
    "text": " «Está bien—dijo el Señor—. Puedes cocinar tu pan con estiércol de vaca en vez de excremento humano». "
  },
  {
    "verse": 16,
    "text": " Luego me dijo: «Hijo de hombre, haré que escasee el alimento en Jerusalén. Tendrán que racionarlo con mucho cuidado y lo comerán con temor. El agua se racionará, gota a gota, y el pueblo la beberá afligido. "
  },
  {
    "verse": 17,
    "text": " Por la falta de alimento y de agua, ellos se mirarán unos a otros llenos de terror, y en su castigo se irán consumiendo."
  }
]