[
  {
    "verse": 1,
    "text": " Nuevamente recibí un mensaje del Señor: "
  },
  {
    "verse": 2,
    "text": " «Hijo de hombre, ponte de cara a los montes de Israel y profetiza contra ellos. "
  },
  {
    "verse": 3,
    "text": " Proclama este mensaje de parte del Señor Soberano contra los montes de Israel. Esto dice el Señor Soberano a los montes y a las colinas, a los barrancos y a los valles: “Estoy por provocar guerra contra ustedes y aplastaré sus santuarios paganos. "
  },
  {
    "verse": 4,
    "text": " Todos sus altares serán demolidos y sus lugares de culto quedarán destruidos. Mataré a la gente delante de sus ídolos. "
  },
  {
    "verse": 5,
    "text": " Arrojaré los cadáveres delante de sus ídolos y desparramaré sus huesos alrededor de sus altares. "
  },
  {
    "verse": 6,
    "text": " Dondequiera que vivan, habrá desolación y destruiré sus santuarios paganos. Sus altares serán demolidos; sus ídolos, aplastados; sus lugares de culto, derribados y todos los objetos religiosos que hayan hecho, destruidos. "
  },
  {
    "verse": 7,
    "text": " El lugar quedará sembrado de cadáveres y sabrán que solo yo soy el Señor."
  },
  {
    "verse": 8,
    "text": " »”Sin embargo, permitiré que algunos de mi pueblo escapen de la destrucción y esos pocos serán esparcidos entre las naciones del mundo. "
  },
  {
    "verse": 9,
    "text": " Luego, cuando estén desterrados entre las naciones, se acordarán de mí. Reconocerán cuánto me duele la infidelidad de su corazón y la lujuria de sus ojos que anhelan a sus ídolos. Entonces, al fin, se odiarán a sí mismos por todos sus pecados detestables. "
  },
  {
    "verse": 10,
    "text": " Sabrán que solo yo soy el Señor y que hablaba en serio cuando dije que traería esta calamidad sobre ellos”."
  },
  {
    "verse": 11,
    "text": " »Esto dice el Señor Soberano: “Den palmadas y pataleen en señal de horror. Griten por todos los pecados detestables que ha cometido el pueblo de Israel. Ahora morirán por la guerra, el hambre y la enfermedad: "
  },
  {
    "verse": 12,
    "text": " la enfermedad herirá de muerte a los que estén desterrados en lugares lejanos; la guerra destruirá a quienes estén cerca, y cualquiera que sobreviva morirá a causa del hambre. Entonces, por fin desahogaré mi furia en ellos. "
  },
  {
    "verse": 13,
    "text": " Sabrán que yo soy el Señor cuando sus muertos queden esparcidos en medio de sus ídolos y en torno a sus altares, sobre cada colina y montaña y debajo de todo árbol frondoso y cada árbol grande que da sombra, es decir, en los lugares donde ofrecían sacrificios a sus ídolos. "
  },
  {
    "verse": 14,
    "text": " Los aplastaré y dejaré desoladas sus ciudades, desde el desierto del sur hasta Ribla, en el norte. Entonces sabrán que yo soy el Señor”»."
  }
]