[
  {
    "verse": 1,
    "text": " Después recibí este mensaje del Señor: "
  },
  {
    "verse": 2,
    "text": " «Hijo de hombre, esto dice el Señor Soberano a Israel: »¡Ya llegó el fin! Dondequiera que mires —al oriente, al occidente, al norte o al sur— tu tierra está acabada."
  },
  {
    "verse": 3,
    "text": " No queda esperanza, porque desataré mi enojo contra ti. Te llamaré a rendir cuentas de todos tus pecados detestables."
  },
  {
    "verse": 4,
    "text": " Miraré para otro lado y no te tendré compasión. Te daré tu merecido por todos tus pecados detestables. Entonces sabrás que yo soy el Señor."
  },
  {
    "verse": 5,
    "text": " »Esto dice el Señor Soberano: ¡Desastre tras desastre se te acerca!"
  },
  {
    "verse": 6,
    "text": " El fin ha llegado. Finalmente llegó. ¡Te espera la condenación final!"
  },
  {
    "verse": 7,
    "text": " Oh pueblo de Israel, ya amanece el día de tu destrucción. Ha llegado la hora; está cerca el día de dificultad. En las montañas se oirán gritos de angustia; no serán gritos de alegría."
  },
  {
    "verse": 8,
    "text": " Pronto derramaré mi furia sobre ti, y contra ti desataré mi enojo. Te llamaré a rendir cuentas de todos tus pecados detestables."
  },
  {
    "verse": 9,
    "text": " Miraré para otro lado y no te tendré compasión. Te daré tu merecido por todos tus pecados detestables. Entonces sabrás que soy yo, el Señor, quien da el golpe."
  },
  {
    "verse": 10,
    "text": " »¡El día del juicio ha llegado; tu destrucción está a la puerta! La perversidad y la soberbia de la gente han florecido en pleno."
  },
  {
    "verse": 11,
    "text": " La violencia de ellos se ha transformado en una vara que los azotará por su perversidad. Ninguno de esos orgullosos y perversos sobrevivirá. Toda su riqueza y prestigio se esfumará."
  },
  {
    "verse": 12,
    "text": " Sí, ha llegado la hora; ¡este es el día! Que los comerciantes no se alegren por las ofertas, ni los vendedores lamenten sus pérdidas, porque todos ellos caerán bajo mi enojo terrible."
  },
  {
    "verse": 13,
    "text": " Aunque los mercaderes sobrevivan, jamás regresarán a sus negocios. Pues lo que Dios ha dicho se aplica a todos sin excepción; ¡no se cambiará! Ninguna persona que viva descarriada por el pecado se recuperará jamás."
  },
  {
    "verse": 14,
    "text": " »Suena la trompeta para movilizar al ejército de Israel, pero nadie presta atención, porque me he enfurecido contra todos ellos."
  },
  {
    "verse": 15,
    "text": " Fuera de la ciudad hay guerra, y dentro de la ciudad, enfermedades y hambre. Los que estén fuera de las murallas de la ciudad morirán al filo de las espadas enemigas. Los que estén dentro de la ciudad morirán de hambre y enfermedades."
  },
  {
    "verse": 16,
    "text": " Los sobrevivientes que escapen hacia las montañas gemirán como palomas, sollozando por sus pecados."
  },
  {
    "verse": 17,
    "text": " Sus manos colgarán sin fuerza; las rodillas les quedarán débiles como el agua."
  },
  {
    "verse": 18,
    "text": " Se vestirán de tela áspera; el horror y la vergüenza los cubrirán. Se afeitarán la cabeza en señal de dolor y remordimiento."
  },
  {
    "verse": 19,
    "text": " »Arrojarán su dinero a la calle; lo tirarán como si fuera basura. Ni su plata ni su oro los salvará cuando llegue ese día del enojo del Señor. No los saciarán ni los alimentarán, porque su avaricia solo los hace tropezar."
  },
  {
    "verse": 20,
    "text": " Estaban orgullosos de sus hermosas joyas y con ellas hicieron ídolos detestables e imágenes repugnantes. Por lo tanto, haré que todas sus riquezas les resulten asquerosas."
  },
  {
    "verse": 21,
    "text": " Se las daré a los extranjeros como botín, a las naciones más perversas, y ellas las profanarán."
  },
  {
    "verse": 22,
    "text": " Apartaré mis ojos de ellos cuando esos ladrones invadan y profanen mi preciosa tierra."
  },
  {
    "verse": 23,
    "text": " »Prepara cadenas para mi pueblo, porque la tierra está ensangrentada por crímenes terribles. Jerusalén está llena de violencia."
  },
  {
    "verse": 24,
    "text": " Traeré a las naciones más despiadadas para que se apoderen de sus casas. Derrumbaré sus orgullosas fortalezas y haré que se profanen sus santuarios."
  },
  {
    "verse": 25,
    "text": " El terror y el temblor se apoderarán de mi pueblo. Buscarán paz, pero no la encontrarán."
  },
  {
    "verse": 26,
    "text": " Habrá calamidad tras calamidad; un rumor seguirá a otro rumor. En vano buscarán una visión de los profetas. No recibirán enseñanza de los sacerdotes ni consejo de los líderes."
  },
  {
    "verse": 27,
    "text": " El rey y el príncipe quedarán indefensos, sollozando de desesperación, y las manos de la gente temblarán de miedo. Los haré pasar por la misma maldad que ellos causaron a otros, y recibirán el castigo que tanto merecen. ¡Entonces sabrán que yo soy el Señor!»."
  }
]