[
  {
    "verse": 1,
    "text": " En el primer año de Ciro, rey de Persia, el Señor cumplió la profecía que había dado por medio de Jeremías. Movió el corazón de Ciro a poner por escrito el siguiente edicto y enviarlo a todo el reino:"
  },
  {
    "verse": 2,
    "text": " «Esto dice Ciro, rey de Persia: »“El Señor, Dios del cielo, me ha dado todos los reinos de la tierra. Me encargó construirle un templo en Jerusalén, que está en Judá. "
  },
  {
    "verse": 3,
    "text": " Cualquiera que pertenezca a su pueblo puede ir a Jerusalén de Judá para reconstruir el templo del Señor, Dios de Israel, quien vive en Jerusalén, ¡y que su Dios esté con ustedes! "
  },
  {
    "verse": 4,
    "text": " En el lugar que se encuentre este remanente judío, que sus vecinos los ayuden con los gastos, dándoles plata y oro, provisiones para el viaje y animales, como también una ofrenda voluntaria para el templo de Dios en Jerusalén”»."
  },
  {
    "verse": 5,
    "text": " Luego Dios movió el corazón de los sacerdotes, de los levitas y de los jefes de las tribus de Judá y de Benjamín, para que fueran a Jerusalén a reconstruir el templo del Señor. "
  },
  {
    "verse": 6,
    "text": " Todos los vecinos colaboraron, dándoles objetos de plata y de oro, provisiones para el viaje y animales. Les dieron muchos regalos valiosos además de todas las ofrendas voluntarias."
  },
  {
    "verse": 7,
    "text": " El propio rey Ciro sacó los objetos que el rey Nabucodonosor se había llevado del templo del Señor en Jerusalén y había colocado en el templo de sus dioses. "
  },
  {
    "verse": 8,
    "text": " Ciro le ordenó a Mitrídates, el tesorero de Persia, que contara esos artículos y se los entregara a Sesbasar, el líder de los desterrados que regresaban a Judá. "
  },
  {
    "verse": 9,
    "text": " La siguiente es una lista de los artículos que se devolvieron:"
  },
  {
    "verse": 10,
    "text": ""
  },
  {
    "verse": 11,
    "text": " En total eran 5400 artículos de oro y de plata. Sesbasar los llevó todos consigo cuando los desterrados se fueron de Babilonia hacia Jerusalén."
  }
]