[
  {
    "verse": 1,
    "text": " Mientras Esdras oraba y hacía esa confesión llorando y postrado rostro en tierra delante del templo de Dios, una gran multitud de Israel—hombres, mujeres y niños—se congregó y lloró amargamente con él. "
  },
  {
    "verse": 2,
    "text": " Luego Secanías, hijo de Jehiel, descendiente de Elam, le dijo a Esdras: «Hemos sido infieles a nuestro Dios, porque nos hemos casado con mujeres paganas de esta tierra; pero a pesar de esto, hay esperanza para Israel. "
  },
  {
    "verse": 3,
    "text": " Hagamos ahora un pacto con nuestro Dios mediante el cual nos divorciaremos de nuestras esposas paganas y las echaremos de aquí junto con sus hijos. Seguiremos tu consejo y el de los demás que respetan los mandatos de nuestro Dios. Que se haga todo de acuerdo con la ley de Dios. "
  },
  {
    "verse": 4,
    "text": " Levántate, porque es tu deber decirnos cómo debemos proceder para arreglar esta situación. Nosotros te respaldamos, por lo tanto, sé fuerte y actúa»."
  },
  {
    "verse": 5,
    "text": " Entonces Esdras se puso de pie y exigió que los jefes de los sacerdotes, los levitas y todo el pueblo de Israel juraran que harían lo que dijo Secanías. Así que todos hicieron un juramento solemne. "
  },
  {
    "verse": 6,
    "text": " Luego Esdras se retiró de la parte delantera del templo de Dios y fue a la habitación de Johanán, hijo de Eliasib. Pasó la noche allí sin comer ni beber nada. Seguía en duelo a causa de la infidelidad de los que habían regresado del destierro."
  },
  {
    "verse": 7,
    "text": " Luego se proclamó por todo el territorio de Judá y en Jerusalén que todos los desterrados debían presentarse en Jerusalén. "
  },
  {
    "verse": 8,
    "text": " Si los jefes y los ancianos así lo decidían, los que no acudieran en el plazo de tres días perderían el derecho a todas sus propiedades y serían expulsados de la asamblea de los desterrados."
  },
  {
    "verse": 9,
    "text": " En el plazo de tres días, todo el pueblo de Judá y de Benjamín se reunió en Jerusalén. La asamblea tuvo lugar el 19 de diciembre, y todos los israelitas estaban sentados en la plaza, frente al templo de Dios. Temblaban por la seriedad del asunto y también porque estaba lloviendo. "
  },
  {
    "verse": 10,
    "text": " Entonces Esdras, el sacerdote, se puso de pie y les dijo: —Ustedes han cometido un pecado terrible; al casarse con mujeres paganas, han aumentado la culpa de Israel. "
  },
  {
    "verse": 11,
    "text": " Por lo tanto, confiesen ahora su pecado al Señor, Dios de sus antepasados, y hagan lo que él exige. Apártense de los habitantes de esta tierra y sepárense de esas mujeres paganas."
  },
  {
    "verse": 12,
    "text": " Entonces toda la asamblea levantó la voz y respondió: —¡Sí, tienes razón; debemos hacer lo que tú dices!"
  },
  {
    "verse": 13,
    "text": " Luego agregaron: —No es algo que pueda resolverse en uno o dos días, porque muchos de nosotros estamos implicados en este asunto sumamente pecaminoso. Además, estamos en temporada de lluvias, así que no podemos quedarnos aquí afuera mucho más tiempo. "
  },
  {
    "verse": 14,
    "text": " Que nuestros líderes actúen en nombre de todos nosotros. Que todo el que tenga una esposa pagana venga a una determinada hora, acompañado por los líderes y jueces de su ciudad, para que la ira feroz de nuestro Dios por este asunto se aleje de nosotros."
  },
  {
    "verse": 15,
    "text": " Los únicos que se opusieron a estas medidas fueron Jonatán, hijo de Asael, y Jahazías, hijo de Ticva, ambos respaldados por Mesulam y el levita Sabetai."
  },
  {
    "verse": 16,
    "text": " Así que adoptaron el plan sugerido por la asamblea. Esdras escogió jefes para que representaran a sus familias y nombró a cada representante por nombre. El 29 de diciembre los jefes se pusieron a investigar el asunto. "
  },
  {
    "verse": 17,
    "text": " Para el 27 de marzo, que era el primer día del nuevo año, ya habían terminado de resolver los casos de todos los hombres que se habían casado con mujeres paganas."
  },
  {
    "verse": 18,
    "text": " Los siguientes son los sacerdotes que habían tomado mujeres paganas como esposas: De la familia de Jesúa, hijo de Jehosadac, y sus hermanos: Maaseías, Eliezer, Jarib y Gedalías. "
  },
  {
    "verse": 19,
    "text": " Ellos juraron divorciarse de sus esposas, y cada uno reconoció su culpabilidad presentando un carnero como ofrenda por la culpa."
  },
  {
    "verse": 20,
    "text": " De la familia de Imer: Hananí y Zebadías."
  },
  {
    "verse": 21,
    "text": " De la familia de Harim: Maaseías, Elías, Semaías, Jehiel y Uzías."
  },
  {
    "verse": 22,
    "text": " De la familia de Pasur: Elioenai, Maaseías, Ismael, Natanael, Jozabad y Elasa."
  },
  {
    "verse": 23,
    "text": " Los culpables de este pecado de entre los levitas eran Jozabad, Simei, Kelaía (también llamado Kelita), Petaías, Judá y Eliezer."
  },
  {
    "verse": 24,
    "text": " El culpable de este pecado de entre los cantores era Eliasib. Los culpables de este pecado de entre los porteros eran Salum, Telem y Uri."
  },
  {
    "verse": 25,
    "text": " Los culpables de este pecado de entre los demás israelitas eran los siguientes: De la familia de Paros: Ramía, Jezías, Malquías, Mijamín, Eleazar, Hasabías y Benaía."
  },
  {
    "verse": 26,
    "text": " De la familia de Elam: Matanías, Zacarías, Jehiel, Abdi, Jeremot y Elías."
  },
  {
    "verse": 27,
    "text": " De la familia de Zatu: Elioenai, Eliasib, Matanías, Jeremot, Zabad y Aziza."
  },
  {
    "verse": 28,
    "text": " De la familia de Bebai: Johanán, Hananías, Zabai y Atlai."
  },
  {
    "verse": 29,
    "text": " De la familia de Bani: Mesulam, Maluc, Adaía, Jasub, Seal y Jeremot."
  },
  {
    "verse": 30,
    "text": " De la familia de Pahat-moab: Adna, Quelal, Benaía, Maaseías, Matanías, Bezalel, Binúi y Manasés."
  },
  {
    "verse": 31,
    "text": " De la familia de Harim: Eliezer, Isías, Malquías, Semaías, Simeón, "
  },
  {
    "verse": 32,
    "text": " Benjamín, Maluc y Semarías."
  },
  {
    "verse": 33,
    "text": " De la familia de Hasum: Matenai, Matata, Zabad, Elifelet, Jeremai, Manasés y Simei."
  },
  {
    "verse": 34,
    "text": " De la familia de Bani: Madai, Amram, Uel, "
  },
  {
    "verse": 35,
    "text": " Benaía, Bedías, Quelúhi, "
  },
  {
    "verse": 36,
    "text": " Vanías, Meremot, Eliasib, "
  },
  {
    "verse": 37,
    "text": " Matanías, Matenai y Jaasai."
  },
  {
    "verse": 38,
    "text": " De la familia de Binúi: Simei, "
  },
  {
    "verse": 39,
    "text": " Selemías, Natán, Adaía, "
  },
  {
    "verse": 40,
    "text": " Macnadebai, Sasai, Sarai, "
  },
  {
    "verse": 41,
    "text": " Azareel, Selemías, Semarías, "
  },
  {
    "verse": 42,
    "text": " Salum, Amarías y José."
  },
  {
    "verse": 43,
    "text": " De la familia de Nebo: Jeiel, Matatías, Zabad, Zebina, Jadau, Joel y Benaía."
  },
  {
    "verse": 44,
    "text": " Cada uno de estos hombres tenía una esposa pagana, y algunos hasta tenían hijos con ellas."
  }
]