[
  {
    "verse": 1,
    "text": " Cuando los enemigos de Judá y de Benjamín oyeron que los desterrados estaban reconstruyendo un templo al Señor, Dios de Israel, "
  },
  {
    "verse": 2,
    "text": " fueron a ver a Zorobabel y a los otros líderes, y les dijeron: —Déjennos participar en la construcción junto con ustedes, porque nosotros también adoramos a su Dios. Le venimos haciendo sacrificios desde que el rey Esar-hadón, de Asiria, nos trajo a estas tierras."
  },
  {
    "verse": 3,
    "text": " Zorobabel, Jesúa y los otros líderes de Israel respondieron: —De ninguna manera pueden tomar parte en esta obra. Nosotros solos construiremos el templo para el Señor, Dios de Israel, tal como nos ordenó Ciro, rey de Persia."
  },
  {
    "verse": 4,
    "text": " Entonces los habitantes del lugar intentaron desalentar e intimidar al pueblo de Judá para impedirle que siguiera trabajando. "
  },
  {
    "verse": 5,
    "text": " Sobornaron a algunos funcionarios para que actuaran en contra de ellos y frustraran sus planes. Esta situación continuó durante todo el reinado de Ciro, rey de Persia, y duró hasta que Darío subió al trono de Persia."
  },
  {
    "verse": 6,
    "text": " Años más tarde, cuando Jerjes comenzó su reinado, los enemigos de Judá escribieron una carta con acusaciones contra el pueblo de Judá y de Jerusalén."
  },
  {
    "verse": 7,
    "text": " Tiempo después, durante el reinado de Artajerjes, rey de Persia, los enemigos de Judá, dirigidos por Bislam, Mitrídates y Tabeel, le enviaron una carta a Artajerjes escrita en arameo, que fue traducida al idioma del rey."
  },
  {
    "verse": 8,
    "text": " El gobernador Rehum y Simsai, el secretario de la corte, escribieron la carta, en la cual le contaban al rey Artajerjes acerca de la situación en Jerusalén. "
  },
  {
    "verse": 9,
    "text": " Saludaban al rey en nombre de todos sus colegas: los jueces y los dirigentes locales, el pueblo de Tarpel, los persas, los babilonios y los de Erec y Susa (es decir, Elam). "
  },
  {
    "verse": 10,
    "text": " También enviaron saludos de parte del resto del pueblo que el gran y noble Asurbanipal había deportado y reubicado en Samaria y en todas las tierras vecinas de la provincia situada al occidente del río Éufrates. "
  },
  {
    "verse": 11,
    "text": " La siguiente es una copia de la carta: «Al rey Artajerjes, de parte de sus leales súbditos de la provincia situada al occidente del río Éufrates:"
  },
  {
    "verse": 12,
    "text": " »El rey debería saber que los judíos que llegaron a Jerusalén de Babilonia están reconstruyendo esa ciudad rebelde y malvada. Ya han echado los cimientos y pronto terminarán sus murallas. "
  },
  {
    "verse": 13,
    "text": " El rey también debería saber que, si esa ciudad se reconstruye y se completan sus murallas, su reino se verá perjudicado, porque los judíos se negarán a pagar los tributos, los derechos aduaneros y los peajes correspondientes."
  },
  {
    "verse": 14,
    "text": " »Ya que nosotros somos leales súbditos de usted y no queremos que se deshonre al rey de esa manera, hemos enviado esta información a su majestad. "
  },
  {
    "verse": 15,
    "text": " Sugerimos que se investigue en los registros de sus antepasados, en los que descubrirá lo rebelde que fue esa ciudad en la antigüedad. De hecho, fue destruida a causa de su larga y conflictiva historia de rebelión contra los reyes y las naciones que la controlaban. "
  },
  {
    "verse": 16,
    "text": " Advertimos al rey que, si esa ciudad se reconstruye y sus murallas se completan, su majestad perderá la provincia situada al occidente del río Éufrates»."
  },
  {
    "verse": 17,
    "text": " Entonces el rey Artajerjes envió la siguiente respuesta: «Al gobernador Rehum, a Simsai, secretario de la corte, y a sus colegas de Samaria y de toda la provincia situada al occidente del río Éufrates: saludos."
  },
  {
    "verse": 18,
    "text": " »La carta que me enviaron fue traducida y leída en mi presencia. "
  },
  {
    "verse": 19,
    "text": " Ordené que se investigara en los registros y, efectivamente, comprobé que Jerusalén ha sido un semillero de insurrección contra muchos reyes. De hecho, ¡la rebelión y las revueltas son normales allí! "
  },
  {
    "verse": 20,
    "text": " Reyes poderosos han gobernado Jerusalén y toda la provincia al occidente del río Éufrates, y han recibido tributos, derechos aduaneros y peajes. "
  },
  {
    "verse": 21,
    "text": " Por lo tanto, emitan órdenes para que esos hombres dejen de trabajar. Queda prohibido reconstruir esa ciudad, a menos que yo lo ordene expresamente. "
  },
  {
    "verse": 22,
    "text": " Sean diligentes y no descuiden este asunto, porque no debemos permitir que la situación perjudique los intereses del trono»."
  },
  {
    "verse": 23,
    "text": " Cuando Rehum, Simsai y sus colegas oyeron la lectura de esa carta del rey Artajerjes, se fueron de prisa hacia Jerusalén. Entonces, con una demostración de fuerza, obligaron a los judíos a abandonar la construcción."
  },
  {
    "verse": 24,
    "text": " Por lo tanto, se detuvo la obra del templo de Dios en Jerusalén, y quedó suspendida hasta el segundo año del reinado de Darío, rey de Persia."
  }
]