[
  {
    "verse": 1,
    "text": " Piénsenlo de la siguiente manera: si un padre muere y deja una herencia a sus hijos pequeños, esos niños no están en mejor situación que los esclavos hasta que se hagan mayores de edad, aunque son los verdaderos dueños de todas las posesiones de su padre. "
  },
  {
    "verse": 2,
    "text": " Tienen que obedecer a sus tutores hasta que cumplan la edad establecida por su padre. "
  },
  {
    "verse": 3,
    "text": " Eso mismo sucedía con nosotros antes de que viniera Cristo. Éramos como niños; éramos esclavos de los principios espirituales básicos de este mundo."
  },
  {
    "verse": 4,
    "text": " Sin embargo, cuando se cumplió el tiempo establecido, Dios envió a su Hijo, nacido de una mujer y sujeto a la ley. "
  },
  {
    "verse": 5,
    "text": " Dios lo envió para que comprara la libertad de los que éramos esclavos de la ley, a fin de poder adoptarnos como sus propios hijos; "
  },
  {
    "verse": 6,
    "text": " y debido a que somos sus hijos, Dios envió al Espíritu de su Hijo a nuestro corazón, el cual nos impulsa a exclamar «Abba, Padre». "
  },
  {
    "verse": 7,
    "text": " Ahora ya no eres un esclavo sino un hijo de Dios, y como eres su hijo, Dios te ha hecho su heredero."
  },
  {
    "verse": 8,
    "text": " Antes de conocer a Dios, ustedes, los gentiles, eran esclavos de los llamados dioses, que ni siquiera existen. "
  },
  {
    "verse": 9,
    "text": " Así que ahora que conocen a Dios (o mejor dicho, ahora que Dios los conoce a ustedes), ¿por qué quieren retroceder y convertirse otra vez en esclavos de los débiles e inútiles principios espirituales de este mundo? "
  },
  {
    "verse": 10,
    "text": " Pretenden ganarse el favor de Dios al cumplir con ciertos días o meses, estaciones o años. "
  },
  {
    "verse": 11,
    "text": " Temo por ustedes. Quizá todo el arduo trabajo que hice entre ustedes fue en vano. "
  },
  {
    "verse": 12,
    "text": " Amados hermanos, les ruego que vivan como yo, libres de esas cosas, pues yo llegué a ser como ustedes, los gentiles, libre de esas leyes. Ustedes no me trataron mal cuando les prediqué por primera vez. "
  },
  {
    "verse": 13,
    "text": " Sin duda, recordarán que yo estaba enfermo la primera vez que les llevé la Buena Noticia. "
  },
  {
    "verse": 14,
    "text": " Aunque mi condición los tentaba a no aceptarme, ustedes no me despreciaron ni me rechazaron. Todo lo contrario, me recibieron y me cuidaron como si yo fuera un ángel de Dios o incluso el mismo Cristo Jesús. "
  },
  {
    "verse": 15,
    "text": " ¿Dónde ha ido a parar el espíritu de alegría y de gratitud que antes tenían? Estoy seguro de que ustedes se hubieran arrancado los propios ojos para dármelos de haber sido posible. "
  },
  {
    "verse": 16,
    "text": " ¿Acaso ahora me volví su enemigo porque les digo la verdad?"
  },
  {
    "verse": 17,
    "text": " Esos falsos maestros están muy ansiosos de ganarse el favor de ustedes, pero sus intenciones no son nada buenas. Lo que quieren es aislarlos de mí para que ustedes solo les presten atención a ellos. "
  },
  {
    "verse": 18,
    "text": " Si alguien quiere hacer cosas buenas por ustedes, no hay ningún problema; pero que lo haga en todo tiempo, no solo cuando estoy con ustedes."
  },
  {
    "verse": 19,
    "text": " ¡Oh mis hijos queridos! Siento como si volviera a sufrir dolores de parto por ustedes, y seguirán hasta que Cristo se forme por completo en sus vidas. "
  },
  {
    "verse": 20,
    "text": " Desearía estar con ustedes en este momento para poder hablarles en otro tono, pero estando tan lejos, no sé qué más puedo hacer para ayudarlos."
  },
  {
    "verse": 21,
    "text": " Díganme ustedes, los que quieren vivir bajo la ley, ¿saben lo que en realidad dice la ley? "
  },
  {
    "verse": 22,
    "text": " Las Escrituras dicen que Abraham tuvo dos hijos, uno de la mujer esclava y el otro de su esposa, quien había nacido libre. "
  },
  {
    "verse": 23,
    "text": " El nacimiento del hijo de la esclava fue el resultado de un intento humano por lograr que se cumpliera la promesa de Dios; pero el nacimiento del hijo de la libre fue la manera en que Dios cumplió su promesa."
  },
  {
    "verse": 24,
    "text": " Esas dos mujeres son una ilustración de los dos pactos de Dios. La primera mujer, Agar, representa el monte Sinaí, donde el pueblo recibió la ley que los hizo esclavos. "
  },
  {
    "verse": 25,
    "text": " Y ahora Jerusalén es igual que el monte Sinaí, en Arabia, porque la ciudad y sus hijos viven bajo la esclavitud de la ley; "
  },
  {
    "verse": 26,
    "text": " pero la otra mujer, Sara, representa la Jerusalén celestial. Ella es la mujer libre y es nuestra madre. "
  },
  {
    "verse": 27,
    "text": " Como dijo Isaías: «¡Alégrate, oh mujer sin hijos, tú que nunca diste a luz! ¡Ponte a gritar de alegría, tú que nunca tuviste dolores de parto! ¡Pues la mujer desolada ahora tiene más hijos que la que vive con su esposo!»."
  },
  {
    "verse": 28,
    "text": " Y ustedes, amados hermanos, son hijos de la promesa igual que Isaac; "
  },
  {
    "verse": 29,
    "text": " pero ahora son perseguidos por los que quieren que cumplan la ley, tal como Ismael—el hijo que nació del esfuerzo humano—persiguió a Isaac, el hijo que nació por el poder del Espíritu."
  },
  {
    "verse": 30,
    "text": " ¿Pero qué dicen las Escrituras al respecto? «Echa fuera a la esclava y a su hijo, porque el hijo de la mujer esclava no compartirá la herencia del hijo de la mujer libre». "
  },
  {
    "verse": 31,
    "text": " Así que, amados hermanos, no somos hijos de la mujer esclava; somos hijos de la mujer libre."
  }
]