[
  {
    "verse": 1,
    "text": " Amados hermanos, si otro creyente está dominado por algún pecado, ustedes, que son espirituales, deberían ayudarlo a volver al camino recto con ternura y humildad. Y tengan mucho cuidado de no caer ustedes en la misma tentación. "
  },
  {
    "verse": 2,
    "text": " Ayúdense a llevar los unos las cargas de los otros, y obedezcan de esa manera la ley de Cristo. "
  },
  {
    "verse": 3,
    "text": " Si te crees demasiado importante para ayudar a alguien, solo te engañas a ti mismo. No eres tan importante."
  },
  {
    "verse": 4,
    "text": " Presta mucha atención a tu propio trabajo, porque entonces obtendrás la satisfacción de haber hecho bien tu labor y no tendrás que compararte con nadie. "
  },
  {
    "verse": 5,
    "text": " Pues cada uno es responsable de su propia conducta."
  },
  {
    "verse": 6,
    "text": " Los que reciben enseñanza de la palabra de Dios deberían proveer a las necesidades de sus maestros, compartiendo todas las cosas buenas con ellos."
  },
  {
    "verse": 7,
    "text": " No se dejen engañar: nadie puede burlarse de la justicia de Dios. Siempre se cosecha lo que se siembra. "
  },
  {
    "verse": 8,
    "text": " Los que viven solo para satisfacer los deseos de su propia naturaleza pecaminosa cosecharán, de esa naturaleza, destrucción y muerte; pero los que viven para agradar al Espíritu, del Espíritu, cosecharán vida eterna. "
  },
  {
    "verse": 9,
    "text": " Así que no nos cansemos de hacer el bien. A su debido tiempo, cosecharemos numerosas bendiciones si no nos damos por vencidos. "
  },
  {
    "verse": 10,
    "text": " Por lo tanto, siempre que tengamos la oportunidad, hagamos el bien a todos, en especial a los de la familia de la fe."
  },
  {
    "verse": 11,
    "text": " Fíjense que uso letras grandes para escribirles de mi propio puño y letra estas últimas palabras."
  },
  {
    "verse": 12,
    "text": " Los que tratan de obligarlos a circuncidarse lo hacen para quedar bien con otros. No quieren ser perseguidos por enseñar que solo la cruz de Cristo salva. "
  },
  {
    "verse": 13,
    "text": " Ni siquiera los que luchan a favor de la circuncisión cumplen toda la ley. Solo quieren que ustedes se circunciden para poder jactarse de ello y decir a todos que ustedes son sus discípulos."
  },
  {
    "verse": 14,
    "text": " En cuanto a mí, que nunca me jacte de otra cosa que no sea la cruz de nuestro Señor Jesucristo. Debido a esa cruz, mi interés por este mundo fue crucificado y el interés del mundo por mí también ha muerto. "
  },
  {
    "verse": 15,
    "text": " No importa si fuimos o no circuncidados. Lo que importa es que hayamos sido transformados en una creación nueva. "
  },
  {
    "verse": 16,
    "text": " Que la paz y la misericordia de Dios sean con todos los que viven según ese principio; ellos son el nuevo pueblo de Dios."
  },
  {
    "verse": 17,
    "text": " De ahora en adelante, que nadie me cause problemas con esas cosas. Pues yo llevo, en mi cuerpo, cicatrices que muestran que pertenezco a Jesús."
  },
  {
    "verse": 18,
    "text": " Amados hermanos, que la gracia de nuestro Señor Jesucristo sea con el espíritu de cada uno de ustedes. Amén."
  }
]