[
  {
    "verse": 1,
    "text": " Entonces Abram salió de Egipto junto con su esposa, con Lot y con todo lo que poseían, y viajó hacia el norte, al Neguev. "
  },
  {
    "verse": 2,
    "text": " (Abram era muy rico en ganado, plata y oro). "
  },
  {
    "verse": 3,
    "text": " Desde el Neguev, continuaron viajando por tramos hacia Betel y armaron sus carpas entre Betel y Hai, donde habían acampado antes. "
  },
  {
    "verse": 4,
    "text": " Era el mismo lugar donde Abram había construido el altar, y allí volvió a adorar al Señor."
  },
  {
    "verse": 5,
    "text": " Lot, quien viajaba con Abram, también se había enriquecido mucho con rebaños de ovejas y de cabras, manadas de ganado y muchas carpas. "
  },
  {
    "verse": 6,
    "text": " Pero la tierra no era suficiente para sustentar a Abram y a Lot si ambos vivían tan cerca el uno del otro con todos sus rebaños y manadas. "
  },
  {
    "verse": 7,
    "text": " Entonces surgieron disputas entre los que cuidaban los animales de Abram y los que cuidaban los de Lot. (En aquel tiempo, también vivían en la tierra los cananeos y los ferezeos)."
  },
  {
    "verse": 8,
    "text": " Finalmente, Abram le dijo a Lot: «No permitamos que este conflicto se interponga entre nosotros o entre los que cuidan nuestros animales. Después de todo, ¡somos parientes cercanos! "
  },
  {
    "verse": 9,
    "text": " Toda la región está a tu disposición. Escoge la parte de la tierra que prefieras, y nos separaremos. Si tú quieres la tierra a la izquierda, entonces yo tomaré la tierra de la derecha. Si tú prefieres la tierra de la derecha, yo me iré a la izquierda»."
  },
  {
    "verse": 10,
    "text": " Lot miró con detenimiento las fértiles llanuras del valle del Jordán en dirección a Zoar. Toda esa región tenía abundancia de agua, como el jardín del Señor o la hermosa tierra de Egipto. (Esto ocurrió antes de que el Señor destruyera Sodoma y Gomorra). "
  },
  {
    "verse": 11,
    "text": " Lot escogió para sí todo el valle del Jordán, que estaba situado al oriente. Se separó de su tío Abram y se mudó allí con sus rebaños y sus siervos. "
  },
  {
    "verse": 12,
    "text": " Entonces Abram se estableció en la tierra de Canaán, y Lot movió sus carpas a un lugar cerca de Sodoma y se estableció entre las ciudades de la llanura. "
  },
  {
    "verse": 13,
    "text": " Pero los habitantes de esa región eran sumamente perversos y no dejaban de pecar contra el Señor."
  },
  {
    "verse": 14,
    "text": " Después de que Lot se fue, el Señor le dijo a Abram: «Mira lo más lejos que puedas en todas las direcciones: al norte y al sur, al oriente y al occidente. "
  },
  {
    "verse": 15,
    "text": " Yo te doy toda esta tierra, tan lejos como alcances a ver, a ti y a tu descendencia como posesión permanente. "
  },
  {
    "verse": 16,
    "text": " ¡Y te daré tantos descendientes que, como el polvo de la tierra, será imposible contarlos! "
  },
  {
    "verse": 17,
    "text": " Recorre toda la tierra en cada dirección, pues yo te la entrego»."
  },
  {
    "verse": 18,
    "text": " Entonces Abram mudó su campamento a Hebrón y se estableció cerca del robledo que pertenecía a Mamre, y allí construyó otro altar al Señor."
  }
]