[
  {
    "verse": 1,
    "text": " Cierto día, cuando Isaac ya era viejo y se estaba quedando ciego, llamó a Esaú, su hijo mayor, y le dijo: —Hijo mío. —¿Sí, padre?—respondió Esaú."
  },
  {
    "verse": 2,
    "text": " —Yo ya soy un hombre viejo—dijo Isaac—, y no sé cuándo moriré. "
  },
  {
    "verse": 3,
    "text": " Toma tu arco y una aljaba llena de flechas, y sal a campo abierto a cazar un animal para mí. "
  },
  {
    "verse": 4,
    "text": " Prepara mi comida preferida y tráemela aquí para que la coma. Entonces pronunciaré la bendición que te pertenece a ti, mi primer hijo varón, antes de que yo muera."
  },
  {
    "verse": 5,
    "text": " Rebeca oyó lo que Isaac le había dicho a su hijo Esaú. Entonces, cuando Esaú salió a cazar un animal, "
  },
  {
    "verse": 6,
    "text": " ella le dijo a su hijo Jacob: —Escucha. Oí a tu padre decirle a Esaú: "
  },
  {
    "verse": 7,
    "text": " “Caza un animal y prepárame una comida deliciosa. Entonces te bendeciré en presencia del Señor antes de morir”. "
  },
  {
    "verse": 8,
    "text": " Ahora, hijo mío, escúchame. Haz exactamente lo que yo te diga. "
  },
  {
    "verse": 9,
    "text": " Vete a los rebaños y tráeme dos de los mejores cabritos. Con ellos prepararé el plato favorito de tu padre. "
  },
  {
    "verse": 10,
    "text": " Después lleva la comida a tu padre para que se la coma y te bendiga antes de morir."
  },
  {
    "verse": 11,
    "text": " —Pero mira—respondió Jacob a Rebeca—, mi hermano Esaú es muy velludo; en cambio, mi piel es suave. "
  },
  {
    "verse": 12,
    "text": " ¿Y si mi padre me toca? Entonces se dará cuenta de que intento engañarlo, y en lugar de bendecirme, me maldecirá."
  },
  {
    "verse": 13,
    "text": " Pero su madre respondió: —¡Entonces que la maldición caiga sobre mí, hijo mío! Tú simplemente haz lo que te digo. ¡Sal y tráeme los cabritos!"
  },
  {
    "verse": 14,
    "text": " Así que Jacob salió y consiguió los cabritos para su madre. Rebeca preparó con ellos un plato delicioso, tal como le gustaba a Isaac. "
  },
  {
    "verse": 15,
    "text": " Después tomó las ropas favoritas de Esaú, que estaban allí en casa, y se las dio a su hijo menor, Jacob. "
  },
  {
    "verse": 16,
    "text": " Con la piel de los cabritos, ella le cubrió los brazos y la parte del cuello donde él no tenía vello. "
  },
  {
    "verse": 17,
    "text": " Luego le entregó a Jacob el plato delicioso y el pan recién horneado."
  },
  {
    "verse": 18,
    "text": " Entonces Jacob llevó la comida a su padre. —¿Padre?—dijo. —Sí, hijo mío—respondió Isaac—. ¿Quién eres, Esaú o Jacob?"
  },
  {
    "verse": 19,
    "text": " —Soy Esaú, tu hijo mayor—contestó Jacob—. Hice tal como me pediste; aquí está lo que cacé. Ahora levántate y come, para que puedas darme tu bendición."
  },
  {
    "verse": 20,
    "text": " —¿Cómo es que encontraste la presa tan pronto, hijo mío? —¡El Señor tu Dios la puso en mi camino!—contestó Jacob."
  },
  {
    "verse": 21,
    "text": " Entonces Isaac le dijo a Jacob: —Acércate para que pueda tocarte y asegurarme de que de verdad eres Esaú."
  },
  {
    "verse": 22,
    "text": " Entonces Jacob se acercó a su padre, e Isaac lo tocó. —La voz es la de Jacob, pero las manos son las de Esaú—dijo Isaac."
  },
  {
    "verse": 23,
    "text": " Sin embargo, no reconoció a Jacob porque, cuando tocó las manos de Jacob, estaban velludas como las de Esaú. Así que Isaac se preparó para bendecir a Jacob."
  },
  {
    "verse": 24,
    "text": " —¿De verdad eres mi hijo Esaú?—preguntó. —Sí, lo soy—contestó Jacob."
  },
  {
    "verse": 25,
    "text": " Entonces Isaac dijo: —Ahora, hijo mío, tráeme lo que cazaste. Primero comeré y después te daré mi bendición. Entonces Jacob llevó la comida a su padre, e Isaac la comió. También bebió el vino que Jacob le sirvió. "
  },
  {
    "verse": 26,
    "text": " Luego Isaac le dijo a Jacob: —Acércate un poco más y dame un beso, hijo mío."
  },
  {
    "verse": 27,
    "text": " Así que Jacob se le acercó y le dio un beso. Entonces Isaac, al sentir el olor de la ropa, finalmente se convenció y bendijo a su hijo diciendo: «¡Ah! ¡El olor de mi hijo es como el olor del campo, que el Señor ha bendecido!"
  },
  {
    "verse": 28,
    "text": " »Del rocío de los cielos y la riqueza de la tierra, que Dios te conceda siempre abundantes cosechas de grano y vino nuevo en cantidad."
  },
  {
    "verse": 29,
    "text": " Que muchas naciones sean tus servidoras y se inclinen ante ti. Que seas el amo de tus hermanos, y que los hijos de tu madre se inclinen ante ti. Todos los que te maldigan serán malditos, y todos los que te bendigan serán bendecidos»."
  },
  {
    "verse": 30,
    "text": " En cuanto Isaac terminó de bendecir a Jacob y casi antes de que Jacob saliera de la presencia de su padre, Esaú regresó de cazar. "
  },
  {
    "verse": 31,
    "text": " Preparó una comida deliciosa y se la llevó a su padre. Entonces dijo: —Levántate, padre mío, y come de lo que he cazado, para que puedas darme tu bendición."
  },
  {
    "verse": 32,
    "text": " Pero Isaac le preguntó: —¿Quién eres tú? —Soy tu hijo, tu hijo mayor, Esaú—contestó."
  },
  {
    "verse": 33,
    "text": " Isaac comenzó a temblar de manera incontrolable y dijo: —¿Entonces quién me acaba de servir lo que cazó? Ya he comido, y lo bendije a él poco antes de que llegaras, ¡y esa bendición quedará en pie!"
  },
  {
    "verse": 34,
    "text": " Cuando Esaú oyó las palabras de su padre, lanzó un grito fuerte y lleno de amargura. —Oh padre mío, ¿y yo? ¡Bendíceme también a mí!—le suplicó."
  },
  {
    "verse": 35,
    "text": " Pero Isaac le dijo: —Tu hermano estuvo aquí y me engañó. Él se ha llevado tu bendición."
  },
  {
    "verse": 36,
    "text": " —Con razón su nombre es Jacob—exclamó Esaú—, porque ahora ya me ha engañado dos veces. Primero tomó mis derechos de hijo mayor, y ahora me robó la bendición. ¿No has guardado ni una bendición para mí?"
  },
  {
    "verse": 37,
    "text": " —He puesto a Jacob como tu amo—dijo Isaac a Esaú—, y he declarado que todos sus hermanos serán sus siervos. Le he garantizado abundancia de grano y de vino; ¿qué me queda para darte a ti, hijo mío?"
  },
  {
    "verse": 38,
    "text": " —¿Pero acaso tienes una sola bendición? Oh padre mío, ¡bendíceme también a mí!—le rogó Esaú. Entonces Esaú perdió el control y se echó a llorar."
  },
  {
    "verse": 39,
    "text": " Finalmente su padre Isaac le dijo: «Tú vivirás lejos de las riquezas de la tierra y lejos del rocío que desciende de los cielos."
  },
  {
    "verse": 40,
    "text": " Vivirás de la espada y servirás a tu hermano. Sin embargo, cuando decidas liberarte, te sacudirás su yugo del cuello»."
  },
  {
    "verse": 41,
    "text": " Desde ese momento, Esaú odió a Jacob, porque su padre le había dado la bendición a él. Entonces Esaú comenzó a tramar: «Pronto haré duelo por la muerte de mi padre y después mataré a mi hermano Jacob»."
  },
  {
    "verse": 42,
    "text": " Entonces Rebeca se enteró de los planes de Esaú y llamó a Jacob y le dijo: —Escucha, Esaú se consuela haciendo planes para matarte. "
  },
  {
    "verse": 43,
    "text": " Así que, hijo mío, presta mucha atención. Prepárate y huye a casa de mi hermano Labán, en Harán. "
  },
  {
    "verse": 44,
    "text": " Quédate allí con él hasta que tu hermano se calme. "
  },
  {
    "verse": 45,
    "text": " Cuando él se haya calmado y olvide lo que le hiciste, mandaré a buscarte para que regreses. ¿Por qué tendría que perder a los dos hijos en un solo día?"
  },
  {
    "verse": 46,
    "text": " Luego Rebeca le dijo a Isaac: —¡Estoy harta de estas mujeres hititas de aquí! Preferiría morir antes que ver a Jacob casado con una de ellas."
  }
]