[
  {
    "verse": 1,
    "text": " Así quedó terminada la creación de los cielos y de la tierra, y de todo lo que hay en ellos. "
  },
  {
    "verse": 2,
    "text": " Cuando llegó el séptimo día, Dios ya había terminado su obra de creación, y descansó de toda su labor. "
  },
  {
    "verse": 3,
    "text": " Dios bendijo el séptimo día y lo declaró santo, porque ese fue el día en que descansó de toda su obra de creación."
  },
  {
    "verse": 4,
    "text": " Este es el relato de la creación de los cielos y la tierra. Cuando el Señor Dios hizo la tierra y los cielos, "
  },
  {
    "verse": 5,
    "text": " no crecían en ella plantas salvajes ni grano porque el Señor Dios aún no había enviado lluvia para regar la tierra, ni había personas que la cultivaran. "
  },
  {
    "verse": 6,
    "text": " En cambio, del suelo brotaban manantiales que regaban toda la tierra. "
  },
  {
    "verse": 7,
    "text": " Luego el Señor Dios formó al hombre del polvo de la tierra. Sopló aliento de vida en la nariz del hombre, y el hombre se convirtió en un ser viviente."
  },
  {
    "verse": 8,
    "text": " Después, el Señor Dios plantó un huerto en Edén, en el oriente, y allí puso al hombre que había formado. "
  },
  {
    "verse": 9,
    "text": " El Señor Dios hizo que crecieran del suelo toda clase de árboles: árboles hermosos y que daban frutos deliciosos. En medio del huerto puso el árbol de la vida y el árbol del conocimiento del bien y del mal."
  },
  {
    "verse": 10,
    "text": " Un río salía de la tierra del Edén que regaba el huerto y después se dividía en cuatro ramales. "
  },
  {
    "verse": 11,
    "text": " El primero, llamado Pisón, rodeaba toda la tierra de Havila, donde hay oro. "
  },
  {
    "verse": 12,
    "text": " El oro de esa tierra es excepcionalmente puro; también se encuentran allí resinas aromáticas y piedras de ónice. "
  },
  {
    "verse": 13,
    "text": " El segundo, llamado Gihón, rodeaba toda la tierra de Cus. "
  },
  {
    "verse": 14,
    "text": " El tercero, llamado Tigris, corría al oriente de la tierra de Asiria. El cuarto se llama Éufrates."
  },
  {
    "verse": 15,
    "text": " El Señor Dios puso al hombre en el jardín de Edén para que se ocupara de él y lo custodiara; "
  },
  {
    "verse": 16,
    "text": " pero el Señor Dios le advirtió: «Puedes comer libremente del fruto de cualquier árbol del huerto, "
  },
  {
    "verse": 17,
    "text": " excepto del árbol del conocimiento del bien y del mal. Si comes de su fruto, sin duda morirás»."
  },
  {
    "verse": 18,
    "text": " Después, el Señor Dios dijo: «No es bueno que el hombre esté solo. Haré una ayuda ideal para él». "
  },
  {
    "verse": 19,
    "text": " Entonces el Señor Dios formó de la tierra todos los animales salvajes y todas las aves del cielo. Los puso frente al hombre para ver cómo los llamaría, y el hombre escogió un nombre para cada uno de ellos. "
  },
  {
    "verse": 20,
    "text": " Puso nombre a todos los animales domésticos, a todas las aves del cielo y a todos los animales salvajes; pero aún no había una ayuda ideal para él."
  },
  {
    "verse": 21,
    "text": " Entonces el Señor Dios hizo que el hombre cayera en un profundo sueño. Mientras el hombre dormía, el Señor Dios le sacó una de sus costillas y cerró la abertura. "
  },
  {
    "verse": 22,
    "text": " Entonces el Señor Dios hizo de la costilla a una mujer, y la presentó al hombre."
  },
  {
    "verse": 23,
    "text": " «¡Al fin!—exclamó el hombre—. ¡Esta es hueso de mis huesos y carne de mi carne! Ella será llamada “mujer” porque fue tomada del hombre»."
  },
  {
    "verse": 24,
    "text": " Esto explica por qué el hombre deja a su padre y a su madre, y se une a su esposa, y los dos se convierten en uno solo."
  },
  {
    "verse": 25,
    "text": " Ahora bien, el hombre y su esposa estaban desnudos, pero no sentían vergüenza."
  }
]