[
  {
    "verse": 1,
    "text": " Entonces Jacob se apresuró y por fin llegó a la tierra del oriente. "
  },
  {
    "verse": 2,
    "text": " A la distancia vio un pozo. Junto al pozo, en campo abierto, había tres rebaños de ovejas y de cabras esperando a que les dieran de beber; pero una pesada piedra tapaba la boca del pozo."
  },
  {
    "verse": 3,
    "text": " Era costumbre del lugar esperar a que llegaran todos los rebaños antes de quitar la piedra y dar de beber a los animales. Después se volvía a tapar la boca del pozo con la piedra. "
  },
  {
    "verse": 4,
    "text": " Jacob se acercó a los pastores y preguntó: —¿De dónde son ustedes, amigos? —Somos de Harán—contestaron ellos."
  },
  {
    "verse": 5,
    "text": " —¿Conocen allí a un hombre llamado Labán, el nieto de Nacor?—les preguntó. —Sí, lo conocemos—contestaron."
  },
  {
    "verse": 6,
    "text": " —¿Y él está bien?—preguntó Jacob. —Sí, está bien—contestaron—. Mire, ahí viene su hija Raquel con los rebaños."
  },
  {
    "verse": 7,
    "text": " —Todavía estamos a plena luz del día—dijo Jacob—, por lo que es demasiado temprano para reunir a los animales. ¿Por qué no dan ustedes de beber a las ovejas y a las cabras para que así puedan volver a pastar?"
  },
  {
    "verse": 8,
    "text": " —No podemos dar de beber a los animales hasta que hayan llegado todos los rebaños—contestaron—. Entonces los pastores quitan la piedra de la boca del pozo y damos de beber a todas las ovejas y las cabras."
  },
  {
    "verse": 9,
    "text": " Todavía estaba Jacob hablando con ellos cuando llegó Raquel con los rebaños de su padre, porque ella era pastora. "
  },
  {
    "verse": 10,
    "text": " Ya que Raquel era su prima—la hija de Labán, el hermano de su madre—, y como las ovejas y las cabras eran de su tío Labán, Jacob fue al pozo, quitó la piedra que tapaba la boca y dio de beber al rebaño de su tío. "
  },
  {
    "verse": 11,
    "text": " Luego Jacob besó a Raquel y lloró en voz alta. "
  },
  {
    "verse": 12,
    "text": " Le explicó a Raquel que él era su primo por parte de su padre, el hijo de su tía Rebeca. Enseguida Raquel salió corriendo y se lo contó a su padre Labán."
  },
  {
    "verse": 13,
    "text": " En cuanto Labán oyó que su sobrino Jacob había llegado, corrió a encontrarse con él. Lo abrazó y lo besó, y lo llevó a su casa. Cuando Jacob le contó su historia, "
  },
  {
    "verse": 14,
    "text": " Labán exclamó: «¡Verdaderamente eres de mi misma sangre!». Jacob se quedó con Labán alrededor de un mes, y después "
  },
  {
    "verse": 15,
    "text": " Labán le dijo: —No deberías trabajar para mí sin recibir pago, solo porque somos parientes. Dime cuánto debería ser tu salario."
  },
  {
    "verse": 16,
    "text": " Labán tenía dos hijas. La mayor se llamaba Lea, y la menor se llamaba Raquel. "
  },
  {
    "verse": 17,
    "text": " No había brillo en los ojos de Lea, pero Raquel tenía una hermosa figura y una cara bonita. "
  },
  {
    "verse": 18,
    "text": " Ya que Jacob estaba enamorado de Raquel, le dijo a su padre: —Trabajaré para ti siete años si me entregas como esposa a Raquel, tu hija menor."
  },
  {
    "verse": 19,
    "text": " —¡De acuerdo!—respondió Labán—. Prefiero entregártela a ti que a cualquier otro. Quédate y trabaja para mí."
  },
  {
    "verse": 20,
    "text": " Así que Jacob trabajó siete años para obtener a Raquel; pero su amor por ella era tan fuerte que le parecieron unos pocos días."
  },
  {
    "verse": 21,
    "text": " Finalmente llegó el momento de casarse con ella. «He cumplido mi parte del acuerdo—le dijo Jacob a Labán—. Ahora entrégame a mi esposa para acostarme con ella»."
  },
  {
    "verse": 22,
    "text": " Entonces Labán invitó a toda la gente de los alrededores y preparó una fiesta de bodas; "
  },
  {
    "verse": 23,
    "text": " pero aquella noche, cuando estaba oscuro, Labán tomó a Lea y se la entregó a Jacob, y él durmió con ella. "
  },
  {
    "verse": 24,
    "text": " (Labán le había dado a Lea una sierva, Zilpa, para que la atendiera)."
  },
  {
    "verse": 25,
    "text": " A la mañana siguiente, cuando Jacob se despertó, ¡vio que era Lea! —¿Qué me has hecho?—le dijo a Labán con furia—. ¡He trabajado siete años por Raquel! ¿Por qué me has engañado?"
  },
  {
    "verse": 26,
    "text": " —Aquí no es nuestra costumbre casar a la hija menor antes que a la mayor—contestó Labán—, "
  },
  {
    "verse": 27,
    "text": " pero espera hasta que termine la semana nupcial y entonces te daré también a Raquel, siempre y cuando prometas trabajar para mí otros siete años."
  },
  {
    "verse": 28,
    "text": " Así que Jacob aceptó trabajar siete años más. Una semana después de casarse con Lea, Labán también le entregó a Raquel. "
  },
  {
    "verse": 29,
    "text": " (Labán le dio a Raquel una sierva, Bilha, para que la atendiera). "
  },
  {
    "verse": 30,
    "text": " Entonces Jacob durmió también con Raquel, y la amó mucho más que a Lea. Y se quedó allí y trabajó para Labán los siete años adicionales."
  },
  {
    "verse": 31,
    "text": " Cuando el Señor vio que Lea no era amada, le concedió que tuviera hijos, pero Raquel no podía concebir. "
  },
  {
    "verse": 32,
    "text": " Así que Lea quedó embarazada y dio a luz un hijo, a quien llamó Rubén, porque dijo: «El Señor se ha dado cuenta de mi sufrimiento, y ahora mi esposo me amará»."
  },
  {
    "verse": 33,
    "text": " Al poco tiempo, volvió a quedar embarazada y dio a luz otro hijo, a quien llamó Simeón, porque dijo: «El Señor oyó que yo no era amada y me ha dado otro hijo»."
  },
  {
    "verse": 34,
    "text": " Después quedó embarazada por tercera vez y dio a luz otro hijo. Lo llamaron Leví, porque ella dijo: «Ciertamente esta vez mi esposo sentirá cariño por mí, ya que le he dado tres hijos»."
  },
  {
    "verse": 35,
    "text": " Una vez más Lea quedó embarazada y dio a luz otro hijo, a quien llamó Judá, porque dijo: «¡Ahora alabaré al Señor!». Y entonces dejó de tener hijos."
  }
]