[
  {
    "verse": 1,
    "text": " Entonces Jacob se enteró de que los hijos de Labán se quejaban de él, y decían: «¡Jacob le robó todo a nuestro padre! Logró toda su riqueza a costa de nuestro padre». "
  },
  {
    "verse": 2,
    "text": " Y Jacob comenzó a notar un cambio en la actitud de Labán hacia él."
  },
  {
    "verse": 3,
    "text": " Entonces el Señor le dijo a Jacob: «Regresa a la tierra de tu padre y de tu abuelo, y a tus parientes de allí y yo estaré contigo»."
  },
  {
    "verse": 4,
    "text": " Entonces Jacob mandó llamar a Raquel y a Lea al campo donde él cuidaba el rebaño "
  },
  {
    "verse": 5,
    "text": " y les dijo: —Noto un cambio en la actitud de su padre hacia mí, pero el Dios de mi padre ha estado conmigo. "
  },
  {
    "verse": 6,
    "text": " Ustedes saben con cuánto esfuerzo trabajé para su padre; "
  },
  {
    "verse": 7,
    "text": " sin embargo, me ha estafado, cambiando mi salario diez veces. Pero Dios no le ha permitido que me haga ningún daño. "
  },
  {
    "verse": 8,
    "text": " Pues, si él decía: “Los animales manchados serán tu salario”, todo el rebaño comenzaba a dar crías manchadas. Y cuando él cambiaba de opinión y decía: “Los animales rayados serán tu salario”, entonces todo el rebaño producía crías rayadas. "
  },
  {
    "verse": 9,
    "text": " De esa manera, Dios ha tomado los animales de su padre y me los ha entregado a mí."
  },
  {
    "verse": 10,
    "text": " »En una ocasión, durante la época de apareamiento, tuve un sueño y vi que los chivos que se apareaban con las hembras eran rayados, manchados y moteados. "
  },
  {
    "verse": 11,
    "text": " Y en mi sueño, el ángel de Dios me dijo: “¡Jacob!”. Y yo respondí: “Sí, aquí estoy”."
  },
  {
    "verse": 12,
    "text": " »El ángel dijo: “Levanta la vista, y verás que solamente los machos rayados, manchados y moteados se aparean con las hembras de tu rebaño. Pues he visto el modo en que Labán te ha tratado. "
  },
  {
    "verse": 13,
    "text": " Yo soy el Dios que se te apareció en Betel, el lugar donde ungiste la columna de piedra y me hiciste el voto. Ahora prepárate, sal de este país y regresa a la tierra donde naciste”."
  },
  {
    "verse": 14,
    "text": " Raquel y Lea respondieron: —¡Por nuestra parte está bien! De todos modos, nosotras no heredaremos nada de las riquezas de nuestro padre. "
  },
  {
    "verse": 15,
    "text": " Él ha reducido nuestros derechos a los mismos que tienen las mujeres extranjeras, y después de habernos vendido, derrochó el dinero que tú le pagaste por nosotras. "
  },
  {
    "verse": 16,
    "text": " Toda la riqueza que Dios le ha quitado a nuestro padre y te ha dado a ti nos pertenece legalmente a nosotras y a nuestros hijos. Así que, adelante, haz todo lo que Dios te ha dicho."
  },
  {
    "verse": 17,
    "text": " Entonces Jacob hizo que sus esposas y sus hijos subieran a los camellos "
  },
  {
    "verse": 18,
    "text": " y puso en marcha a todos sus animales. Reunió todas las pertenencias que había adquirido en Padán-aram y salió hacia la tierra de Canaán, donde vivía su padre Isaac. "
  },
  {
    "verse": 19,
    "text": " En el momento de partir, Labán estaba lejos, esquilando sus ovejas. Así que Raquel robó los ídolos de familia de su padre y los llevó consigo. "
  },
  {
    "verse": 20,
    "text": " Jacob fue más listo que Labán el arameo, porque salieron en secreto y nunca le dijeron que se iban. "
  },
  {
    "verse": 21,
    "text": " De ese modo Jacob se llevó todas sus pertenencias y cruzó el río Éufrates en dirección a la zona montañosa de Galaad."
  },
  {
    "verse": 22,
    "text": " Tres días después, le avisaron a Labán que Jacob había huido. "
  },
  {
    "verse": 23,
    "text": " Entonces él reunió a un grupo de sus parientes y emprendió la búsqueda. Alcanzó a Jacob siete días después en la zona montañosa de Galaad; "
  },
  {
    "verse": 24,
    "text": " pero la noche anterior, Dios se le había aparecido a Labán el arameo en un sueño y le había dicho: «Te advierto que dejes en paz a Jacob»."
  },
  {
    "verse": 25,
    "text": " Labán alcanzó a Jacob, quien acampaba en la zona montañosa de Galaad, y armó su campamento no muy lejos del campamento de Jacob."
  },
  {
    "verse": 26,
    "text": " —¿Qué pretendes engañándome de esa manera?—preguntó Labán—. ¿Cómo te atreves a llevarte a mis hijas como si fueran prisioneras de guerra? "
  },
  {
    "verse": 27,
    "text": " ¿Por qué huiste en secreto? ¿Por qué me engañaste? ¿Y por qué no me dijiste que querías marcharte? Yo te habría hecho una fiesta de despedida con cánticos y música, al son de panderetas y arpas. "
  },
  {
    "verse": 28,
    "text": " ¿Por qué no me dejaste besar a mis hijas y a mis nietos, y despedirme de ellos? ¡Has actuado como un necio! "
  },
  {
    "verse": 29,
    "text": " Yo podría destruirte, pero el Dios de tu padre se me apareció anoche y me advirtió: “¡Deja en paz a Jacob!”. "
  },
  {
    "verse": 30,
    "text": " Puedo entender que sientas que debes irte y anhelas intensamente la casa de tu padre, pero ¿por qué robaste mis dioses?"
  },
  {
    "verse": 31,
    "text": " —Me apresuré a irme porque tuve miedo—contestó Jacob—. Pensé que me quitarías a tus hijas por la fuerza. "
  },
  {
    "verse": 32,
    "text": " Ahora, en cuanto a tus dioses, si puedes encontrarlos, ¡que muera la persona que los haya tomado! Si encuentras alguna otra cosa que te pertenezca, identifícala delante de estos parientes nuestros, y yo te la devolveré. Pero Jacob no sabía que Raquel había robado los ídolos de familia."
  },
  {
    "verse": 33,
    "text": " Labán fue a buscar primero en la carpa de Jacob, luego entró en la de Lea y después buscó en las carpas de las dos esposas esclavas, pero no encontró nada. Por último fue a la carpa de Raquel, "
  },
  {
    "verse": 34,
    "text": " pero Raquel había tomado los ídolos y los había escondido en la montura de su camello, y estaba sentada encima de ellos. Cuando Labán terminó de buscar en cada rincón de la carpa sin encontrarlos, "
  },
  {
    "verse": 35,
    "text": " ella le dijo a su padre: «Por favor, perdone, mi señor, si no me levanto ante usted. Es que estoy con mi período menstrual». Labán, pues, continuó su búsqueda, pero no pudo encontrar los ídolos de familia."
  },
  {
    "verse": 36,
    "text": " Entonces Jacob se enojó mucho y desafió a Labán. —¿Cuál es mi delito?—preguntó él—. ¿Qué mal he hecho para que me persigas como si fuera un criminal? "
  },
  {
    "verse": 37,
    "text": " Has registrado todas mis pertenencias. ¡Muéstrame ahora lo que hayas encontrado que sea tuyo! Ponlo aquí delante de nosotros, a la vista de nuestros parientes, para que todos lo vean. ¡Que ellos juzguen entre nosotros!"
  },
  {
    "verse": 38,
    "text": " »Durante veinte años he estado contigo, cuidando de tus rebaños. En todo ese tiempo, tus ovejas y tus cabras nunca abortaron. En todos esos años, nunca tomé ni un solo carnero tuyo para comérmelo. "
  },
  {
    "verse": 39,
    "text": " Si alguno de ellos era atacado por animales salvajes y moría, yo nunca te mostraba el cadáver ni te pedía que lo descontaras de tu rebaño. No, ¡yo mismo me hacía cargo de la pérdida! Tú me hacías pagar por cada animal robado, ya fuera a plena luz del día o en la oscuridad de la noche."
  },
  {
    "verse": 40,
    "text": " »Trabajé para ti bajo el sofocante calor del día y en el frío de la noche, sin dormir. "
  },
  {
    "verse": 41,
    "text": " Sí, ¡durante veinte años trabajé como un esclavo en tu casa! Trabajé catorce años para ganarme a tus dos hijas y, después, seis años más por tu rebaño. ¡Y cambiaste mi salario diez veces! "
  },
  {
    "verse": 42,
    "text": " En realidad, si el Dios de mi padre no hubiera estado de mi parte—el Dios de Abraham y el temible Dios de Isaac—, tú me habrías despedido con las manos vacías. Pero Dios ha visto tu abuso y mi arduo trabajo. ¡Por eso se te apareció anoche y te reprendió!"
  },
  {
    "verse": 43,
    "text": " Entonces Labán respondió a Jacob: —Esas mujeres son mis hijas, esos niños son mis nietos, y esos rebaños son mis rebaños; de hecho, todo lo que ves es mío; pero ¿qué puedo hacer ahora respecto a mis hijas y a mis nietos? "
  },
  {
    "verse": 44,
    "text": " Así que hagamos un pacto tú y yo, y ese pacto será un testimonio de nuestro compromiso."
  },
  {
    "verse": 45,
    "text": " Entonces Jacob tomó una piedra y la erigió como columna conmemorativa. "
  },
  {
    "verse": 46,
    "text": " Y dijo a los miembros de su familia: «Recojan algunas piedras». Entonces ellos juntaron piedras y las apilaron. Luego Jacob y Labán se sentaron junto al montículo de piedras y compartieron una comida para celebrar el pacto. "
  },
  {
    "verse": 47,
    "text": " Con el fin de conmemorar el suceso, Labán llamó a aquel lugar Jegar-sahaduta (que significa «montículo del testimonio» en arameo), y Jacob lo llamó Galaad (que significa «montículo del testimonio» en hebreo)."
  },
  {
    "verse": 48,
    "text": " Entonces Labán declaró: «Este montículo de piedras quedará como testimonio para recordarnos el pacto que hemos hecho hoy». Esto explica por qué ese lugar fue llamado Galaad: «montículo del testimonio», "
  },
  {
    "verse": 49,
    "text": " pero también se le llamó Mizpa (que significa «torre de vigilancia»), pues Labán dijo: «Que el Señor nos vigile a los dos para cerciorarse de que guardemos este pacto cuando estemos lejos el uno del otro. "
  },
  {
    "verse": 50,
    "text": " Si tú maltratas a mis hijas o te casas con otras mujeres, Dios lo verá aunque nadie más lo vea. Él es testigo de este pacto entre nosotros."
  },
  {
    "verse": 51,
    "text": " »Mira este montículo de piedras—continuó Labán—y mira esta columna conmemorativa que he levantado entre nosotros. "
  },
  {
    "verse": 52,
    "text": " Están entre tú y yo como testigos de nuestros votos. Yo nunca cruzaré este montículo de piedras para hacerte daño, y tú nunca debes cruzar estas piedras o esta columna conmemorativa para hacerme daño. "
  },
  {
    "verse": 53,
    "text": " Invoco al Dios de nuestros antepasados—el Dios de tu abuelo Abraham y el Dios de mi abuelo Nacor—para que sea juez entre nosotros». Entonces Jacob juró, delante del temible Dios de su padre Isaac, respetar la línea fronteriza. "
  },
  {
    "verse": 54,
    "text": " Luego Jacob ofreció un sacrificio a Dios allí en el monte e invitó a todos a un banquete para celebrar el pacto. Después de comer, pasaron la noche en el monte."
  },
  {
    "verse": 55,
    "text": " Labán se levantó temprano a la mañana siguiente, besó a sus nietos y a sus hijas, y los bendijo. Después se marchó y regresó a su casa."
  }
]