[
  {
    "verse": 1,
    "text": " Cuando Jacob emprendió nuevamente su viaje, llegaron ángeles de Dios a encontrarse con él. "
  },
  {
    "verse": 2,
    "text": " Al verlos, Jacob exclamó: «¡Este es el campamento de Dios!». Por eso llamaron a aquel lugar Mahanaim."
  },
  {
    "verse": 3,
    "text": " Entonces Jacob envió mensajeros por delante a su hermano Esaú, quien vivía en la región de Seir, en la tierra de Edom. "
  },
  {
    "verse": 4,
    "text": " Y les dijo: «Den este mensaje a mi señor Esaú: “Humildes saludos de tu siervo Jacob. Hasta el momento, estuve viviendo con el tío Labán, "
  },
  {
    "verse": 5,
    "text": " y ahora soy dueño de ganado, burros, rebaños de ovejas y de cabras, y muchos siervos, tanto varones como mujeres. He enviado a estos mensajeros por delante para informar a mi señor de mi llegada, con la esperanza de que me recibas con bondad”»."
  },
  {
    "verse": 6,
    "text": " Después de transmitir el mensaje, los mensajeros regresaron y le informaron a Jacob: «Nos encontramos con su hermano Esaú y ya viene en camino a su encuentro, ¡con un ejército de cuatrocientos hombres!». "
  },
  {
    "verse": 7,
    "text": " Jacob quedó aterrado con la noticia. Entonces separó a los miembros de su casa en dos grupos, y también a los rebaños, a las manadas y a los camellos, "
  },
  {
    "verse": 8,
    "text": " pues pensó: «Si Esaú encuentra a uno de los grupos y lo ataca, quizá el otro grupo pueda escapar»."
  },
  {
    "verse": 9,
    "text": " Entonces Jacob oró: «Oh Dios de mi abuelo Abraham y Dios de mi padre Isaac; oh Señor, tú me dijiste: “Regresa a tu tierra y a tus parientes”. Y me prometiste: “Te trataré con bondad”. "
  },
  {
    "verse": 10,
    "text": " No soy digno de todo el amor inagotable y de la fidelidad que has mostrado a mí, tu siervo. Cuando salí de mi hogar y crucé el río Jordán, no poseía más que mi bastón, ¡pero ahora todos los de mi casa ocupan dos grandes campamentos! "
  },
  {
    "verse": 11,
    "text": " Oh Señor, te ruego que me rescates de la mano de mi hermano Esaú. Tengo miedo de que venga para atacarme a mí y también a mis esposas y a mis hijos. "
  },
  {
    "verse": 12,
    "text": " Pero tú me prometiste: “Ciertamente te trataré con bondad y multiplicaré tus descendientes hasta que lleguen a ser tan numerosos como la arena a la orilla del mar, imposibles de contar”»."
  },
  {
    "verse": 13,
    "text": " Así que Jacob pasó la noche en aquel lugar. Luego escogió de sus pertenencias los siguientes regalos para entregar a su hermano Esaú: "
  },
  {
    "verse": 14,
    "text": " doscientas cabras, veinte chivos, doscientas ovejas, veinte carneros, "
  },
  {
    "verse": 15,
    "text": " treinta camellas con sus crías, cuarenta vacas, diez toros, veinte burras y diez burros. "
  },
  {
    "verse": 16,
    "text": " Separó esos animales en manadas y asignó cada manada a un siervo distinto. Luego dijo a estos siervos: «Vayan delante de mí con los animales, pero guarden una buena distancia entre las manadas»."
  },
  {
    "verse": 17,
    "text": " A los hombres que dirigían el primer grupo les dio las siguientes instrucciones: «Cuando mi hermano Esaú se encuentre con ustedes, él les preguntará: “¿De quién son siervos? ¿Adónde van? ¿Quién es el dueño de estos animales?”. "
  },
  {
    "verse": 18,
    "text": " Entonces deben contestar: “Pertenecen a su servidor Jacob, pero son un regalo para su señor Esaú. Mire, él viene detrás de nosotros”»."
  },
  {
    "verse": 19,
    "text": " Jacob dio las mismas instrucciones a los siervos a cargo del segundo y tercer grupo, y a todos los que iban detrás de las manadas: «Cuando se encuentren con Esaú, deben responder lo mismo, "
  },
  {
    "verse": 20,
    "text": " y asegúrense de decirle: “Mire, su servidor Jacob viene detrás de nosotros”». Jacob pensó: «Intentaré apaciguarlo enviando regalos antes de mi llegada, y cuando me encuentre con él en persona, quizá me reciba con bondad». "
  },
  {
    "verse": 21,
    "text": " Así que los regalos fueron enviados por delante, y Jacob pasó la noche en el campamento."
  },
  {
    "verse": 22,
    "text": " Durante la noche, Jacob se levantó y tomó a sus dos esposas, a sus dos mujeres esclavas y a sus once hijos, y cruzó el río Jaboc con ellos. "
  },
  {
    "verse": 23,
    "text": " Después de llevarlos a la otra orilla, hizo pasar todas sus pertenencias."
  },
  {
    "verse": 24,
    "text": " Entonces Jacob se quedó solo en el campamento, y llegó un hombre y luchó con él hasta el amanecer. "
  },
  {
    "verse": 25,
    "text": " Cuando el hombre vio que no ganaría el combate, tocó la cadera de Jacob y la dislocó. "
  },
  {
    "verse": 26,
    "text": " Luego el hombre le dijo: —¡Déjame ir, pues ya amanece! —No te dejaré ir a menos que me bendigas—le dijo Jacob."
  },
  {
    "verse": 27,
    "text": " —¿Cómo te llamas?—preguntó el hombre. —Jacob—contestó él."
  },
  {
    "verse": 28,
    "text": " —Tu nombre ya no será Jacob—le dijo el hombre—. De ahora en adelante, serás llamado Israel, porque has luchado con Dios y con los hombres, y has vencido."
  },
  {
    "verse": 29,
    "text": " —Por favor, dime cuál es tu nombre—le dijo Jacob. —¿Por qué quieres saber mi nombre?—respondió el hombre. Entonces bendijo a Jacob allí."
  },
  {
    "verse": 30,
    "text": " Jacob llamó a aquel lugar Peniel (que significa «rostro de Dios»), porque dijo: «He visto a Dios cara a cara, y sin embargo, conservo la vida». "
  },
  {
    "verse": 31,
    "text": " El sol salía cuando Jacob dejó Peniel y se fue cojeando debido a su cadera dislocada. "
  },
  {
    "verse": 32,
    "text": " (Hasta el día de hoy, el pueblo de Israel no come del tendón que está cerca de la articulación de la cadera, debido a lo que ocurrió aquella noche cuando el hombre torció el tendón de la cadera de Jacob)."
  }
]