[
  {
    "verse": 1,
    "text": " La serpiente era el más astuto de todos los animales salvajes que el Señor Dios había hecho. Cierto día le preguntó a la mujer: —¿De veras Dios les dijo que no deben comer del fruto de ninguno de los árboles del huerto?"
  },
  {
    "verse": 2,
    "text": " —Claro que podemos comer del fruto de los árboles del huerto—contestó la mujer—. "
  },
  {
    "verse": 3,
    "text": " Es solo del fruto del árbol que está en medio del huerto del que no se nos permite comer. Dios dijo: “No deben comerlo, ni siquiera tocarlo; si lo hacen, morirán”."
  },
  {
    "verse": 4,
    "text": " —¡No morirán!—respondió la serpiente a la mujer—. "
  },
  {
    "verse": 5,
    "text": " Dios sabe que, en cuanto coman del fruto, se les abrirán los ojos y serán como Dios, con el conocimiento del bien y del mal."
  },
  {
    "verse": 6,
    "text": " La mujer quedó convencida. Vio que el árbol era hermoso y su fruto parecía delicioso, y quiso la sabiduría que le daría. Así que tomó del fruto y lo comió. Después le dio un poco a su esposo que estaba con ella, y él también comió. "
  },
  {
    "verse": 7,
    "text": " En ese momento, se les abrieron los ojos, y de pronto sintieron vergüenza por su desnudez. Entonces cosieron hojas de higuera para cubrirse."
  },
  {
    "verse": 8,
    "text": " Cuando soplaba la brisa fresca de la tarde, el hombre y su esposa oyeron al Señor Dios caminando por el huerto. Así que se escondieron del Señor Dios entre los árboles. "
  },
  {
    "verse": 9,
    "text": " Entonces el Señor Dios llamó al hombre: —¿Dónde estás?"
  },
  {
    "verse": 10,
    "text": " El hombre contestó: —Te oí caminando por el huerto, así que me escondí. Tuve miedo porque estaba desnudo."
  },
  {
    "verse": 11,
    "text": " —¿Quién te dijo que estabas desnudo?—le preguntó el Señor Dios—. ¿Acaso has comido del fruto del árbol que te ordené que no comieras?"
  },
  {
    "verse": 12,
    "text": " El hombre contestó: —La mujer que tú me diste fue quien me dio del fruto, y yo lo comí."
  },
  {
    "verse": 13,
    "text": " Entonces el Señor Dios le preguntó a la mujer: —¿Qué has hecho? —La serpiente me engañó—contestó ella—. Por eso comí."
  },
  {
    "verse": 14,
    "text": " Entonces el Señor Dios le dijo a la serpiente: «Por lo que has hecho, eres maldita más que todos los animales, tanto domésticos como salvajes. Andarás sobre tu vientre, arrastrándote por el polvo durante toda tu vida."
  },
  {
    "verse": 15,
    "text": " Y pondré hostilidad entre tú y la mujer, y entre tu descendencia y la descendencia de ella. Su descendiente te golpeará la cabeza, y tú le golpearás el talón»."
  },
  {
    "verse": 16,
    "text": " Luego le dijo a la mujer: «Haré más agudo el dolor de tu embarazo, y con dolor darás a luz. Y desearás controlar a tu marido, pero él gobernará sobre ti»."
  },
  {
    "verse": 17,
    "text": " Y al hombre le dijo: «Dado que hiciste caso a tu esposa y comiste del fruto del árbol del que te ordené que no comieras, la tierra es maldita por tu culpa. Toda tu vida lucharás para poder vivir de ella."
  },
  {
    "verse": 18,
    "text": " Te producirá espinos y cardos, aunque comerás de sus granos."
  },
  {
    "verse": 19,
    "text": " Con el sudor de tu frente obtendrás alimento para comer hasta que vuelvas a la tierra de la que fuiste formado. Pues fuiste hecho del polvo, y al polvo volverás»."
  },
  {
    "verse": 20,
    "text": " Después, el hombre—Adán—le puso a su esposa el nombre Eva, porque ella sería la madre de todos los que viven. "
  },
  {
    "verse": 21,
    "text": " Y el Señor Dios hizo ropa de pieles de animales para Adán y su esposa."
  },
  {
    "verse": 22,
    "text": " Luego el Señor Dios dijo: «Miren, los seres humanos se han vuelto como nosotros, con conocimiento del bien y del mal. ¿Y qué ocurrirá si toman el fruto del árbol de la vida y lo comen? ¡Entonces vivirán para siempre!». "
  },
  {
    "verse": 23,
    "text": " Así que el Señor Dios los expulsó del jardín de Edén y envió a Adán a cultivar la tierra de la cual él había sido formado. "
  },
  {
    "verse": 24,
    "text": " Después de expulsarlos, el Señor Dios puso querubines poderosos al oriente del jardín de Edén; y colocó una espada de fuego ardiente—que destellaba al moverse de un lado a otro—a fin de custodiar el camino hacia el árbol de la vida."
  }
]