[
  {
    "verse": 1,
    "text": " Cuando Raquel vio que no podía darle hijos a Jacob, tuvo celos de su hermana. Le rogaba a Jacob: —¡Dame hijos o moriré!"
  },
  {
    "verse": 2,
    "text": " Entonces Jacob se puso furioso con Raquel. —¿Acaso yo soy Dios?—le dijo—. ¡Él es el que no te ha permitido tener hijos!"
  },
  {
    "verse": 3,
    "text": " Entonces Raquel le dijo: —Toma a mi sierva, Bilha, y duerme con ella. Ella dará a luz hijos por mí, y a través de ella yo también podré tener una familia."
  },
  {
    "verse": 4,
    "text": " Entonces Raquel entregó a su sierva Bilha como esposa para Jacob, y él durmió con ella. "
  },
  {
    "verse": 5,
    "text": " Bilha quedó embarazada y le dio a Jacob un hijo. "
  },
  {
    "verse": 6,
    "text": " Raquel le puso por nombre Dan, porque dijo: «¡Dios me ha hecho justicia! Oyó mi petición y me dio un hijo». "
  },
  {
    "verse": 7,
    "text": " Luego Bilha volvió a embarazarse y dio a Jacob un segundo hijo. "
  },
  {
    "verse": 8,
    "text": " Raquel le puso por nombre Neftalí, porque dijo: «He luchado mucho con mi hermana, ¡y estoy ganando!»."
  },
  {
    "verse": 9,
    "text": " Mientras tanto, Lea se dio cuenta de que ya no quedaba embarazada, entonces tomó a su sierva, Zilpa, y la entregó a Jacob como esposa. "
  },
  {
    "verse": 10,
    "text": " Pronto Zilpa le dio un hijo a Jacob. "
  },
  {
    "verse": 11,
    "text": " Lea le puso por nombre Gad, porque dijo: «¡Qué afortunada soy!». "
  },
  {
    "verse": 12,
    "text": " Entonces Zilpa dio a Jacob un segundo hijo, "
  },
  {
    "verse": 13,
    "text": " y Lea le puso por nombre Aser, porque dijo: «¡Qué alegría que tengo! Ahora las demás mujeres celebrarán conmigo»."
  },
  {
    "verse": 14,
    "text": " Cierto día, durante la cosecha de trigo, Rubén encontró algunas mandrágoras que crecían en el campo y se las llevó a su madre, Lea. Raquel le suplicó a Lea: —Por favor, dame algunas de las mandrágoras que te trajo tu hijo."
  },
  {
    "verse": 15,
    "text": " —¿No fue suficiente que me robaras a mi marido? ¿Ahora también te robarás las mandrágoras de mi hijo?—le respondió Lea con enojo. Raquel contestó: —Dejaré que Jacob duerma contigo esta noche si me das algunas mandrágoras."
  },
  {
    "verse": 16,
    "text": " Así que, al atardecer, cuando Jacob regresaba de los campos, Lea salió a su encuentro. «¡Debes venir a dormir conmigo esta noche!—le dijo ella—. Pagué por ti con algunas mandrágoras que encontró mi hijo». Por lo tanto, esa noche él durmió con Lea; "
  },
  {
    "verse": 17,
    "text": " y Dios contestó las oraciones de Lea, y ella volvió a quedar embarazada y dio a luz un quinto hijo a Jacob. "
  },
  {
    "verse": 18,
    "text": " Ella le puso por nombre Isacar, porque dijo: «Dios me ha recompensado por haber dado a mi sierva como esposa a mi marido». "
  },
  {
    "verse": 19,
    "text": " Luego Lea quedó embarazada de nuevo y dio a luz un sexto hijo a Jacob. "
  },
  {
    "verse": 20,
    "text": " Le puso por nombre Zabulón, porque dijo: «Dios me ha dado una buena recompensa. Ahora mi marido me tratará con respeto, porque le he dado seis hijos». "
  },
  {
    "verse": 21,
    "text": " Más adelante, ella dio a luz una hija y le puso por nombre Dina."
  },
  {
    "verse": 22,
    "text": " Después Dios se acordó de la dificultad de Raquel y contestó sus oraciones permitiéndole tener hijos. "
  },
  {
    "verse": 23,
    "text": " Ella quedó embarazada y dio a luz un hijo. «Dios ha quitado mi deshonra», dijo ella. "
  },
  {
    "verse": 24,
    "text": " Y le puso por nombre José, porque dijo: «Que el Señor añada aún otro hijo a mi familia»."
  },
  {
    "verse": 25,
    "text": " Poco tiempo después de que Raquel dio a luz a José, Jacob le dijo a Labán: —Por favor, libérame para que regrese a mi hogar en mi propia tierra. "
  },
  {
    "verse": 26,
    "text": " Permíteme llevar a mis esposas y a mis hijos, porque me los he ganado sirviéndote a ti, y déjame ir. Tú sabes con cuánto esfuerzo he trabajado para ti."
  },
  {
    "verse": 27,
    "text": " —Por favor, escúchame—respondió Labán—. Me he enriquecido, porque el Señor me ha bendecido por causa de ti. "
  },
  {
    "verse": 28,
    "text": " Dime cuánto te debo. Sea lo que fuere, yo te lo pagaré."
  },
  {
    "verse": 29,
    "text": " —Tú sabes con cuánto esfuerzo he trabajado para ti—respondió Jacob—, y cómo tus rebaños y tus manadas han aumentado a mi cuidado. "
  },
  {
    "verse": 30,
    "text": " En verdad tenías muy poco antes de que yo llegara, pero tu riqueza aumentó enormemente. El Señor te ha bendecido mediante todo lo que he hecho. ¿Pero y yo, qué? ¿Cuándo podré comenzar a mantener a mi propia familia?"
  },
  {
    "verse": 31,
    "text": " —¿Qué salario quieres que te pague?—volvió a preguntar Labán. —No me des nada. Haz una sola cosa, y yo seguiré ocupándome de tus rebaños y cuidando de ellos. "
  },
  {
    "verse": 32,
    "text": " Déjame inspeccionar hoy tus rebaños y separar todas las ovejas y las cabras que estén manchadas o moteadas, junto con todas las ovejas negras. Dame esas a modo de salario. "
  },
  {
    "verse": 33,
    "text": " En el futuro, cuando revises los animales que me hayas dado como salario, verás que he sido honesto contigo: si encuentras en mi rebaño alguna cabra que no esté manchada o moteada, o alguna oveja que no sea negra, sabrás que te la he robado."
  },
  {
    "verse": 34,
    "text": " —De acuerdo—respondió Labán—, será tal como has dicho."
  },
  {
    "verse": 35,
    "text": " Ese mismo día, Labán salió y sacó los chivos rayados y moteados, todas las cabras manchadas y moteadas o que tuvieran manchas blancas, y todas las ovejas negras. Puso los animales al cuidado de sus propios hijos, "
  },
  {
    "verse": 36,
    "text": " quienes se los llevaron a una distancia de tres días de camino del lugar donde estaba Jacob. Mientras tanto, Jacob se quedó y cuidó del resto del rebaño de Labán."
  },
  {
    "verse": 37,
    "text": " Luego Jacob tomó algunas ramas verdes de álamo, de almendro y de plátano oriental, y las peló quitándoles tiras de la corteza, de modo que quedaran con rayas blancas. "
  },
  {
    "verse": 38,
    "text": " Después puso esas ramas peladas en los bebederos donde los rebaños iban a tomar agua, porque era allí donde se apareaban; "
  },
  {
    "verse": 39,
    "text": " y cuando se apareaban frente a las ramas peladas con rayas blancas, tenían crías rayadas, manchadas y moteadas. "
  },
  {
    "verse": 40,
    "text": " Jacob separaba esos corderos del rebaño de Labán. En la época de celo, los ponía frente a los animales de Labán que fueran rayados o negros. Así es como él aumentaba su propio rebaño en lugar de incrementar el de Labán."
  },
  {
    "verse": 41,
    "text": " Cada vez que las hembras más fuertes estaban listas para aparearse, Jacob ponía las ramas peladas en los bebederos frente a ellas. Entonces se apareaban frente a las ramas; "
  },
  {
    "verse": 42,
    "text": " pero no lo hacía con las hembras más débiles, de modo que los animales más débiles pertenecían a Labán y los más fuertes, a Jacob. "
  },
  {
    "verse": 43,
    "text": " Como resultado, Jacob se hizo muy rico, con grandes rebaños de ovejas y cabras, siervas y siervos, y muchos camellos y burros."
  }
]