[
  {
    "verse": 1,
    "text": " En esos días, Judá dejó su casa y se fue a Adulam, donde se quedó con un hombre llamado Hira. "
  },
  {
    "verse": 2,
    "text": " Allí vio a una mujer cananea, la hija de Súa, y se casó con ella. Cuando se acostaron, "
  },
  {
    "verse": 3,
    "text": " ella quedó embarazada y dio a luz un hijo, y le puso por nombre Er. "
  },
  {
    "verse": 4,
    "text": " Después volvió a quedar embarazada y dio a luz otro hijo, y le puso por nombre Onán. "
  },
  {
    "verse": 5,
    "text": " Además, dio a luz un tercer hijo y lo llamó Sela. Cuando nació Sela, ellos vivían en Quezib."
  },
  {
    "verse": 6,
    "text": " Con el transcurso del tiempo, Judá arregló que Er, su hijo mayor, se casara con una joven llamada Tamar. "
  },
  {
    "verse": 7,
    "text": " Pero Er era un hombre perverso ante los ojos del Señor, y el Señor le quitó la vida. "
  },
  {
    "verse": 8,
    "text": " Entonces Judá dijo a Onán, hermano de Er: «Cásate con Tamar, como nuestra ley exige al hermano de un hombre que haya muerto. Tú debes darle un heredero a tu hermano»."
  },
  {
    "verse": 9,
    "text": " Pero Onán no estaba dispuesto a tener un hijo que no fuera su propio heredero. Por eso, cada vez que tenía relaciones sexuales con la mujer de su hermano, derramaba el semen en el suelo. Esto evitaba que ella tuviera un hijo de su hermano. "
  },
  {
    "verse": 10,
    "text": " Así que el Señor consideró una maldad que Onán negara un hijo a su hermano muerto, y el Señor también le quitó la vida a Onán."
  },
  {
    "verse": 11,
    "text": " Entonces Judá le dijo a Tamar, su nuera: «Vuelve a la casa de tus padres y permanece viuda hasta que mi hijo Sela tenga edad suficiente para casarse contigo». (Pero en realidad, Judá no pensaba hacerlo porque temía que Sela también muriera, igual que sus dos hermanos). Entonces Tamar regresó a vivir a la casa de sus padres."
  },
  {
    "verse": 12,
    "text": " Unos años después, murió la esposa de Judá. Cumplido el período de luto, Judá y su amigo Hira el adulamita subieron a Timna para supervisar la esquila de sus ovejas. "
  },
  {
    "verse": 13,
    "text": " Alguien le dijo a Tamar: «Mira, tu suegro sube a Timna para esquilar sus ovejas»."
  },
  {
    "verse": 14,
    "text": " Tamar ya sabía que Sela había crecido, pero aún no se había arreglado nada para que ella se casara con él. Así que se quitó la ropa de viuda y se cubrió con un velo para disfrazarse. Luego se sentó junto al camino, a la entrada de la aldea de Enaim, la cual está rumbo a Timna. "
  },
  {
    "verse": 15,
    "text": " Judá la vio y creyó que era una prostituta, porque ella tenía el rostro cubierto. "
  },
  {
    "verse": 16,
    "text": " Entonces se detuvo y le hizo una propuesta indecente: —Déjame tener sexo contigo—le dijo, sin darse cuenta de que era su propia nuera. —¿Cuánto me pagarás por tener sexo contigo?—preguntó Tamar."
  },
  {
    "verse": 17,
    "text": " —Te enviaré un cabrito de mi rebaño—prometió Judá. —¿Pero qué me darás como garantía de que enviarás el cabrito?—preguntó ella."
  },
  {
    "verse": 18,
    "text": " —¿Qué clase de garantía quieres?—respondió él. Ella contestó: —Déjame tu sello de identidad junto con su cordón, y el bastón que llevas. Entonces Judá se los entregó. Después tuvo relaciones sexuales con ella, y Tamar quedó embarazada. "
  },
  {
    "verse": 19,
    "text": " Luego ella regresó a su casa, se quitó el velo y se puso la ropa de viuda como de costumbre."
  },
  {
    "verse": 20,
    "text": " Más tarde Judá le pidió a su amigo Hira el adulamita que llevara el cabrito a la mujer y recogiera las cosas que le había dejado como garantía, pero Hira no pudo encontrarla. "
  },
  {
    "verse": 21,
    "text": " Entonces preguntó a los hombres de ese lugar: —¿Dónde puedo encontrar a la prostituta del templo local que se sentaba junto al camino, a la entrada de Enaim? —Nunca hemos tenido una prostituta del templo aquí—contestaron ellos."
  },
  {
    "verse": 22,
    "text": " Entonces Hira regresó a donde estaba Judá y le dijo: —No pude encontrarla por ninguna parte, y los hombres de la aldea afirman que nunca ha habido una prostituta del templo pagano en ese lugar."
  },
  {
    "verse": 23,
    "text": " —Entonces deja que se quede con las cosas que le di—dijo Judá—. Envié el cabrito, tal como acordamos, pero tú no pudiste encontrarla. Si regresamos a buscarla, seremos el hazmerreír del pueblo."
  },
  {
    "verse": 24,
    "text": " Unos tres meses después, le dijeron a Judá: —Tu nuera Tamar se ha comportado como una prostituta y ahora, como consecuencia, está embarazada. —¡Sáquenla y quémenla!—ordenó Judá."
  },
  {
    "verse": 25,
    "text": " Pero cuando la sacaban para matarla, ella envió el siguiente mensaje a su suegro: «El dueño de estas cosas fue quien me dejó embarazada. Fíjese bien. ¿De quién son este sello, este cordón y este bastón?»."
  },
  {
    "verse": 26,
    "text": " Judá los reconoció enseguida y dijo: —Ella es más justa que yo, porque no arreglé que ella se casara con mi hijo Sela. Y Judá nunca más volvió a acostarse con Tamar."
  },
  {
    "verse": 27,
    "text": " Cuando llegó el tiempo de que Tamar diera a luz, se descubrió que esperaba gemelos. "
  },
  {
    "verse": 28,
    "text": " Durante el parto, uno de los niños sacó la mano, entonces la partera le ató un hilo rojo en la muñeca y anunció: «Este salió primero». "
  },
  {
    "verse": 29,
    "text": " Pero luego el niño metió la mano de vuelta, ¡y salió primero su hermano! Entonces la partera exclamó: «¡Vaya! ¿Cómo hiciste para abrirte brecha y salir primero?». Y lo llamaron Fares. "
  },
  {
    "verse": 30,
    "text": " Luego nació el niño que llevaba el hilo rojo en la muñeca, y lo llamaron Zera."
  }
]