[
  {
    "verse": 1,
    "text": " Entonces Jacob volvió a establecerse en la tierra de Canaán, donde su padre había vivido como extranjero."
  },
  {
    "verse": 2,
    "text": " Este es el relato de Jacob y su familia. Cuando José tenía diecisiete años de edad, a menudo cuidaba los rebaños de su padre. Trabajaba para sus medios hermanos, los hijos de Bilha y Zilpa, dos de las esposas de su padre, así que le contaba a su padre acerca de las fechorías que hacían sus hermanos."
  },
  {
    "verse": 3,
    "text": " Jacob amaba a José más que a sus otros hijos porque le había nacido en su vejez. Por eso, un día, Jacob mandó a hacer un regalo especial para José: una hermosa túnica. "
  },
  {
    "verse": 4,
    "text": " Pero sus hermanos lo odiaban porque su padre lo amaba más que a ellos. No dirigían ni una sola palabra amable hacia José."
  },
  {
    "verse": 5,
    "text": " Una noche José tuvo un sueño, y cuando se lo contó a sus hermanos, lo odiaron más que nunca."
  },
  {
    "verse": 6,
    "text": " —Escuchen este sueño—les dijo—. "
  },
  {
    "verse": 7,
    "text": " Resulta que estábamos en el campo atando gavillas de grano. De repente, mi gavilla se levantó, y las gavillas de ustedes se juntaron alrededor de la mía, ¡y se inclinaron ante ella!"
  },
  {
    "verse": 8,
    "text": " Sus hermanos respondieron: —Así que crees que serás nuestro rey, ¿no es verdad? ¿De veras piensas que reinarás sobre nosotros? Así que lo odiaron aún más debido a sus sueños y a la forma en que los contaba."
  },
  {
    "verse": 9,
    "text": " Al poco tiempo José tuvo otro sueño y de nuevo se lo contó a sus hermanos. —Escuchen, tuve otro sueño—les dijo—. ¡El sol, la luna y once estrellas se inclinaban ante mí!"
  },
  {
    "verse": 10,
    "text": " Esta vez le contó el sueño a su padre además de a sus hermanos, pero su padre lo reprendió. —¿Qué clase de sueño es ese?—le preguntó—. ¿Acaso tu madre, tus hermanos y yo llegaremos a postrarnos delante de ti?"
  },
  {
    "verse": 11,
    "text": " Sin embargo, mientras los hermanos de José tenían celos de él, su padre estaba intrigado por el significado de los sueños."
  },
  {
    "verse": 12,
    "text": " Poco tiempo después, los hermanos de José fueron hasta Siquem para apacentar los rebaños de su padre. "
  },
  {
    "verse": 13,
    "text": " Cuando ya llevaban un buen tiempo allí, Jacob le dijo a José: —Tus hermanos están en Siquem apacentando las ovejas. Prepárate, porque te enviaré a verlos. —Estoy listo para ir—respondió José."
  },
  {
    "verse": 14,
    "text": " —Ve a ver cómo están tus hermanos y los rebaños—dijo Jacob—. Luego vuelve aquí y tráeme noticias de ellos. Así que Jacob despidió a José, y él viajó hasta Siquem desde su casa, en el valle de Hebrón."
  },
  {
    "verse": 15,
    "text": " Cuando José llegó a Siquem, un hombre de esa zona lo encontró dando vueltas por el campo. —¿Qué buscas?—le preguntó."
  },
  {
    "verse": 16,
    "text": " —Busco a mis hermanos—contestó José—. ¿Sabe usted dónde están apacentando sus rebaños?"
  },
  {
    "verse": 17,
    "text": " —Sí—le dijo el hombre—. Se han ido de aquí, pero les oí decir: “Vayamos a Dotán”. Entonces José siguió a sus hermanos hasta Dotán y allí los encontró."
  },
  {
    "verse": 18,
    "text": " Cuando los hermanos de José lo vieron acercarse, lo reconocieron desde lejos. Mientras llegaba, tramaron un plan para matarlo."
  },
  {
    "verse": 19,
    "text": " —¡Aquí viene el soñador!—dijeron—. "
  },
  {
    "verse": 20,
    "text": " Vamos, matémoslo y tirémoslo en una de esas cisternas. Podemos decirle a nuestro padre: “Un animal salvaje se lo comió”. ¡Entonces veremos en qué quedan sus sueños!"
  },
  {
    "verse": 21,
    "text": " Pero cuando Rubén oyó el plan, trató de salvar a José. —No lo matemos—dijo—. "
  },
  {
    "verse": 22,
    "text": " ¿Para qué derramar sangre? Solo tirémoslo en esta cisterna vacía, aquí en el desierto. Entonces morirá sin que le pongamos una mano encima. Rubén tenía pensado rescatar a José y devolverlo a su padre."
  },
  {
    "verse": 23,
    "text": " Entonces, cuando llegó José, sus hermanos le quitaron la hermosa túnica que llevaba puesta. "
  },
  {
    "verse": 24,
    "text": " Después lo agarraron y lo tiraron en la cisterna. Resulta que la cisterna estaba vacía; no tenía nada de agua adentro. "
  },
  {
    "verse": 25,
    "text": " Luego, justo cuando se sentaron a comer, levantaron la vista y vieron a la distancia una caravana de camellos que venía acercándose. Era un grupo de mercaderes ismaelitas que transportaban goma de resina, bálsamo y resinas aromáticas desde Galaad hasta Egipto."
  },
  {
    "verse": 26,
    "text": " Judá dijo a sus hermanos: «¿Qué ganaremos con matar a nuestro hermano? Tendríamos que encubrir el crimen. "
  },
  {
    "verse": 27,
    "text": " En lugar de hacerle daño, vendámoslo a esos mercaderes ismaelitas. Después de todo, es nuestro hermano, ¡de nuestra misma sangre!». Así que sus hermanos estuvieron de acuerdo. "
  },
  {
    "verse": 28,
    "text": " Entonces, cuando se acercaron los ismaelitas, que eran mercaderes madianitas, los hermanos de José lo sacaron de la cisterna y se lo vendieron por veinte monedas de plata. Y los mercaderes lo llevaron a Egipto."
  },
  {
    "verse": 29,
    "text": " Tiempo después, Rubén regresó para sacar a José de la cisterna. Cuando descubrió que José no estaba allí, se rasgó la ropa en señal de lamento. "
  },
  {
    "verse": 30,
    "text": " Luego regresó a donde estaban sus hermanos y dijo lamentándose: «¡El muchacho desapareció! ¿Qué voy a hacer ahora?»."
  },
  {
    "verse": 31,
    "text": " Entonces los hermanos mataron un cabrito y mojaron la túnica de José con la sangre. "
  },
  {
    "verse": 32,
    "text": " Luego enviaron la hermosa túnica a su padre con el siguiente mensaje: «Mira lo que encontramos. Esta túnica, ¿no es la de tu hijo?»."
  },
  {
    "verse": 33,
    "text": " Su padre la reconoció de inmediato. «Sí—dijo él—, es la túnica de mi hijo. Seguro que algún animal salvaje se lo comió. ¡Sin duda despedazó a José!». "
  },
  {
    "verse": 34,
    "text": " Entonces Jacob rasgó su ropa y se vistió de tela áspera, e hizo duelo por su hijo durante mucho tiempo. "
  },
  {
    "verse": 35,
    "text": " Toda su familia intentó consolarlo, pero él no quiso ser consolado. A menudo decía: «Me iré a la tumba llorando a mi hijo», y entonces sollozaba."
  },
  {
    "verse": 36,
    "text": " Mientras tanto, los mercaderes madianitas llegaron a Egipto, y allí le vendieron a José a Potifar, quien era un oficial del faraón, rey de Egipto. Potifar era capitán de la guardia del palacio."
  }
]