[
  {
    "verse": 1,
    "text": " Pasado un tiempo, el jefe de los coperos y el jefe de los panaderos del faraón ofendieron a su señor, el rey. "
  },
  {
    "verse": 2,
    "text": " El faraón se enojó con esos dos funcionarios "
  },
  {
    "verse": 3,
    "text": " y los puso en la cárcel donde estaba José, en el palacio del capitán de la guardia. "
  },
  {
    "verse": 4,
    "text": " Ellos permanecieron en la cárcel durante mucho tiempo, y el capitán de la guardia los asignó a José, quien se ocupaba de ellos."
  },
  {
    "verse": 5,
    "text": " Una noche, mientras estaban en la cárcel, el copero y el panadero del faraón tuvieron cada uno un sueño, y cada sueño tenía su propio significado. "
  },
  {
    "verse": 6,
    "text": " Cuando José los vio a la mañana siguiente, notó que los dos parecían preocupados."
  },
  {
    "verse": 7,
    "text": " —¿Por qué se ven tan preocupados hoy?—les preguntó."
  },
  {
    "verse": 8,
    "text": " —Anoche los dos tuvimos sueños—contestaron ellos—, pero nadie puede decirnos lo que significan. —La interpretación de los sueños es asunto de Dios—respondió José—. Vamos, cuéntenme lo que soñaron."
  },
  {
    "verse": 9,
    "text": " Entonces el jefe de los coperos fue el primero en contarle su sueño a José. —En mi sueño—dijo él—, vi una vid delante de mí. "
  },
  {
    "verse": 10,
    "text": " La vid tenía tres ramas, las cuales comenzaron a brotar y a florecer y, en poco tiempo, produjo racimos de uvas maduras. "
  },
  {
    "verse": 11,
    "text": " Yo tenía la copa del faraón en mi mano, entonces tomé un racimo de uvas y exprimí el jugo en la copa. Después puse la copa en la mano del faraón."
  },
  {
    "verse": 12,
    "text": " —El sueño significa lo siguiente—dijo José—: las tres ramas representan tres días; "
  },
  {
    "verse": 13,
    "text": " dentro de tres días, el faraón te levantará y te pondrá nuevamente en tu puesto como jefe de sus coperos. "
  },
  {
    "verse": 14,
    "text": " Te pido que te acuerdes de mí y me hagas un favor cuando las cosas te vayan bien. Háblale de mí al faraón, para que me saque de este lugar. "
  },
  {
    "verse": 15,
    "text": " Pues me trajeron secuestrado desde mi tierra, la tierra de los hebreos, y ahora estoy aquí en la cárcel, aunque no hice nada para merecerlo."
  },
  {
    "verse": 16,
    "text": " Cuando el jefe de los panaderos vio que José había dado una interpretación tan positiva del primer sueño, le dijo a José: —Yo también tuve un sueño. En mi sueño, había tres canastas de pasteles blancos sobre mi cabeza. "
  },
  {
    "verse": 17,
    "text": " En la canasta de arriba había todo tipo de pasteles para el faraón, pero llegaron las aves y se los comieron de la canasta que estaba sobre mi cabeza."
  },
  {
    "verse": 18,
    "text": " —El sueño significa lo siguiente—le dijo José—: las tres canastas también representan tres días. "
  },
  {
    "verse": 19,
    "text": " En tres días, el faraón te levantará y atravesará tu cuerpo con un poste; luego las aves llegarán y picotearán tu carne."
  },
  {
    "verse": 20,
    "text": " Tres días después era el cumpleaños del faraón, quien preparó un banquete para todos sus funcionarios y su personal. Así que llamó al jefe de sus coperos y al jefe de sus panaderos para que se unieran a los demás funcionarios. "
  },
  {
    "verse": 21,
    "text": " Entonces restituyó al jefe de los coperos a su cargo anterior, para que volviera a entregar al faraón su copa. "
  },
  {
    "verse": 22,
    "text": " Pero el faraón atravesó al jefe de los panaderos con un poste, tal como José había predicho cuando le interpretó el sueño. "
  },
  {
    "verse": 23,
    "text": " Sin embargo, el jefe de los coperos del faraón se olvidó de José por completo y nunca más volvió a pensar en él."
  }
]