[
  {
    "verse": 1,
    "text": " El hambre seguía azotando la tierra de Canaán. "
  },
  {
    "verse": 2,
    "text": " Cuando el grano que habían traído de Egipto estaba por acabarse, Jacob dijo a sus hijos: —Vuelvan y compren un poco más de alimento para nosotros."
  },
  {
    "verse": 3,
    "text": " Pero Judá dijo: —El hombre hablaba en serio cuando nos advirtió: “No volverán a ver mi rostro a menos que su hermano venga con ustedes”. "
  },
  {
    "verse": 4,
    "text": " Si envías a Benjamín con nosotros, descenderemos y compraremos más alimento, "
  },
  {
    "verse": 5,
    "text": " pero si no dejas que Benjamín vaya, nosotros tampoco iremos. Recuerda que el hombre dijo: “No volverán a ver mi rostro a menos que su hermano venga con ustedes”."
  },
  {
    "verse": 6,
    "text": " —¿Por qué fueron ustedes tan crueles conmigo?—se lamentó Jacob—. ¿Por qué le dijeron que tenían otro hermano?"
  },
  {
    "verse": 7,
    "text": " —El hombre no dejaba de hacernos preguntas sobre nuestra familia—respondieron ellos—. Nos preguntó: “¿Su padre todavía vive? ¿Tienen ustedes otro hermano?”. Y nosotros contestamos sus preguntas. ¿Cómo íbamos a saber que nos diría: “Traigan aquí a su hermano”?"
  },
  {
    "verse": 8,
    "text": " Judá le dijo a su padre: —Envía al muchacho conmigo, y nos iremos ahora mismo. De no ser así, todos moriremos de hambre, y no solamente nosotros, sino tú y nuestros hijos. "
  },
  {
    "verse": 9,
    "text": " Yo garantizo personalmente su seguridad. Puedes hacerme responsable a mí si no te lo traigo de regreso. Entonces cargaré con la culpa para siempre. "
  },
  {
    "verse": 10,
    "text": " Si no hubiéramos perdido todo este tiempo, ya habríamos ido y vuelto dos veces."
  },
  {
    "verse": 11,
    "text": " Entonces su padre Jacob finalmente les dijo: —Si no queda otro remedio, entonces al menos hagan esto: carguen sus costales con los mejores productos de esta tierra—bálsamo, miel, resinas aromáticas, pistachos y almendras—; llévenselos al hombre como regalo. "
  },
  {
    "verse": 12,
    "text": " Tomen también el doble del dinero que les devolvieron, ya que probablemente alguien se equivocó. "
  },
  {
    "verse": 13,
    "text": " Después tomen a su hermano y regresen a ver al hombre. "
  },
  {
    "verse": 14,
    "text": " Que el Dios Todopoderoso les muestre misericordia cuando estén delante del hombre, para que ponga a Simeón en libertad y permita que Benjamín regrese. Pero si tengo que perder a mis hijos, que así sea."
  },
  {
    "verse": 15,
    "text": " Así que los hombres cargaron los regalos de Jacob, tomaron el doble de dinero y emprendieron el viaje con Benjamín. Finalmente llegaron a Egipto y se presentaron ante José. "
  },
  {
    "verse": 16,
    "text": " Cuando José vio a Benjamín con ellos, le dijo al administrador de su casa: «Esos hombres comerán conmigo hoy al mediodía. Llévalos dentro del palacio. Luego mata un animal y prepara un gran banquete». "
  },
  {
    "verse": 17,
    "text": " El hombre hizo conforme a lo que José le dijo y los llevó al palacio de José."
  },
  {
    "verse": 18,
    "text": " Los hermanos estaban aterrados al ver que los llevaban a la casa de José, y decían: «Es por el dinero que alguien puso en nuestros costales la última vez que estuvimos aquí. Él piensa hacer como que nosotros lo robamos. Luego nos apresará, nos hará esclavos y se llevará nuestros burros»."
  },
  {
    "verse": 19,
    "text": " Los hermanos se acercaron al administrador de la casa de José y hablaron con él en la entrada del palacio."
  },
  {
    "verse": 20,
    "text": " —Señor—le dijeron—, ya vinimos a Egipto una vez a comprar alimento; "
  },
  {
    "verse": 21,
    "text": " pero cuando íbamos de regreso a nuestra casa, nos detuvimos a pasar la noche y abrimos nuestros costales. Entonces descubrimos que el dinero de cada uno de nosotros—la cantidad exacta que habíamos pagado—¡estaba en la parte superior de cada costal! Aquí está, lo hemos traído con nosotros. "
  },
  {
    "verse": 22,
    "text": " También trajimos más dinero para comprar más alimento. No tenemos idea de quién puso el dinero en nuestros costales."
  },
  {
    "verse": 23,
    "text": " —Tranquilos, no tengan miedo—les dijo el administrador—. El Dios de ustedes, el Dios de su padre, debe de haber puesto ese tesoro en sus costales. Me consta que recibí el pago que hicieron. Después soltó a Simeón y lo llevó a donde estaban ellos."
  },
  {
    "verse": 24,
    "text": " Luego el administrador acompañó a los hombres hasta el palacio de José. Les dio agua para que se lavaran los pies y alimento para sus burros. "
  },
  {
    "verse": 25,
    "text": " Ellos prepararon sus regalos para la llegada de José a mediodía, porque les dijeron que comerían allí."
  },
  {
    "verse": 26,
    "text": " Cuando José volvió a casa, le entregaron los regalos que le habían traído y luego se postraron hasta el suelo delante de él. "
  },
  {
    "verse": 27,
    "text": " Después de saludarlos, él les preguntó: —¿Cómo está su padre, el anciano del que me hablaron? ¿Todavía vive?"
  },
  {
    "verse": 28,
    "text": " —Sí—contestaron—. Nuestro padre, siervo de usted, sigue con vida y está bien. Y volvieron a postrarse."
  },
  {
    "verse": 29,
    "text": " Entonces José miró a su hermano Benjamín, hijo de su misma madre. —¿Es este su hermano menor del que me hablaron?—preguntó José—. Que Dios te bendiga, hijo mío."
  },
  {
    "verse": 30,
    "text": " Entonces José se apresuró a salir de la habitación porque la emoción de ver a su hermano lo había vencido. Entró en su cuarto privado, donde perdió el control y se echó a llorar. "
  },
  {
    "verse": 31,
    "text": " Después de lavarse la cara, volvió a salir, ya más controlado. Entonces ordenó: «Traigan la comida»."
  },
  {
    "verse": 32,
    "text": " Los camareros sirvieron a José en su propia mesa, y sus hermanos fueron servidos en una mesa aparte. Los egipcios que comían con José se sentaron en su propia mesa, porque los egipcios desprecian a los hebreos y se niegan a comer con ellos. "
  },
  {
    "verse": 33,
    "text": " José indicó a cada uno de sus hermanos dónde sentarse y, para sorpresa de ellos, los sentó según sus edades, desde el mayor hasta el menor. "
  },
  {
    "verse": 34,
    "text": " También llenó sus platos con comida de su propia mesa, y le dio a Benjamín cinco veces más que a los demás. Entonces festejaron y bebieron libremente con José."
  }
]