[
  {
    "verse": 1,
    "text": " Entonces Jacob emprendió el viaje a Egipto con todas sus posesiones. Y cuando llegó a Beerseba, ofreció sacrificios al Dios de su padre Isaac. "
  },
  {
    "verse": 2,
    "text": " Durante la noche, Dios le habló en una visión. —¡Jacob! ¡Jacob!—lo llamó. —Aquí estoy—respondió Jacob."
  },
  {
    "verse": 3,
    "text": " —Yo soy Dios, el Dios de tu padre—dijo la voz—. No tengas temor de descender a Egipto, porque allí haré de tu familia una gran nación. "
  },
  {
    "verse": 4,
    "text": " Yo descenderé contigo a Egipto y te volveré a traer. Morirás en Egipto, pero José estará contigo para cerrar tus ojos."
  },
  {
    "verse": 5,
    "text": " Entonces Jacob salió de Beerseba, y sus hijos lo llevaron a Egipto. Lo transportaron a él, junto con los pequeños y las esposas, en los carros que el faraón les había provisto. "
  },
  {
    "verse": 6,
    "text": " También se llevaron todos los animales y los bienes personales que habían adquirido en la tierra de Canaán. Así que Jacob partió hacia Egipto con toda su familia "
  },
  {
    "verse": 7,
    "text": " —hijos y nietos, hijas y nietas—; se fue con todos sus descendientes."
  },
  {
    "verse": 8,
    "text": " Estos son los nombres de los descendientes de Israel—los hijos de Jacob—que fueron a Egipto: Rubén fue el hijo mayor de Jacob. "
  },
  {
    "verse": 9,
    "text": " Los hijos de Rubén fueron Hanoc, Falú, Hezrón y Carmi."
  },
  {
    "verse": 10,
    "text": " Los hijos de Simeón fueron Jemuel, Jamín, Ohad, Jaquín, Zohar y Saúl. (La madre de Saúl fue una mujer cananea)."
  },
  {
    "verse": 11,
    "text": " Los hijos de Leví fueron Gersón, Coat y Merari."
  },
  {
    "verse": 12,
    "text": " Los hijos de Judá fueron Er, Onán, Sela, Fares y Zera (aunque Er y Onán habían muerto en la tierra de Canaán). Los hijos de Fares fueron Hezrón y Hamul."
  },
  {
    "verse": 13,
    "text": " Los hijos de Isacar fueron Tola, Púa, Jasub y Simrón."
  },
  {
    "verse": 14,
    "text": " Los hijos de Zabulón fueron Sered, Elón y Jahleel."
  },
  {
    "verse": 15,
    "text": " Esos fueron los hijos de Lea y Jacob que nacieron en Padán-aram, además de su hija Dina. Los descendientes de Jacob por medio de Lea (tanto hombres como mujeres) fueron treinta y tres."
  },
  {
    "verse": 16,
    "text": " Los hijos de Gad fueron Zefón, Hagui, Suni, Ezbón, Eri, Arodi y Areli."
  },
  {
    "verse": 17,
    "text": " Los hijos de Aser fueron Imna, Isúa, Isúi y Bería. La hermana de ellos se llamaba Sera. Los hijos de Bería fueron Heber y Malquiel."
  },
  {
    "verse": 18,
    "text": " Esos fueron los hijos de Zilpa, la sierva que Lea recibió de su padre Labán. Los descendientes de Jacob por medio de Zilpa fueron dieciséis."
  },
  {
    "verse": 19,
    "text": " Los hijos de Raquel, esposa de Jacob, fueron José y Benjamín."
  },
  {
    "verse": 20,
    "text": " Los hijos de José que nacieron en la tierra de Egipto fueron Manasés y Efraín. La madre de ellos fue Asenat, hija de Potifera, sacerdote de On."
  },
  {
    "verse": 21,
    "text": " Los hijos de Benjamín fueron Bela, Bequer, Asbel, Gera, Naamán, Ehi, Ros, Mupim, Hupim y Ard."
  },
  {
    "verse": 22,
    "text": " Esos fueron los hijos de Raquel y Jacob. Los descendientes de Jacob por medio de Raquel fueron catorce."
  },
  {
    "verse": 23,
    "text": " El hijo de Dan fue Husim."
  },
  {
    "verse": 24,
    "text": " Los hijos de Neftalí fueron Jahzeel, Guni, Jezer y Silem."
  },
  {
    "verse": 25,
    "text": " Esos fueron los hijos de Bilha, la sierva que Raquel recibió de su padre Labán. Los descendientes de Jacob por medio de Bilha fueron siete."
  },
  {
    "verse": 26,
    "text": " Todos los descendientes directos de Jacob que partieron con él a Egipto, sin contar a las esposas de sus hijos, fueron sesenta y seis. "
  },
  {
    "verse": 27,
    "text": " Además, José tuvo dos hijos que nacieron en Egipto. Así que, en total, había setenta miembros de la familia de Jacob en la tierra de Egipto."
  },
  {
    "verse": 28,
    "text": " Cuando ya estaban cerca de llegar, Jacob mandó que Judá se adelantara a fin de encontrarse con José y averiguar el camino a la región de Gosén. Cuando por fin llegaron, "
  },
  {
    "verse": 29,
    "text": " José preparó su carro de guerra y viajó hasta Gosén para recibir a su padre Jacob. Cuando José llegó, corrió a los brazos de su padre y lloró sobre su hombro un largo rato. "
  },
  {
    "verse": 30,
    "text": " Finalmente, Jacob le dijo a José: «Ahora estoy listo para morir porque he vuelto a ver tu rostro y sé que aún vives»."
  },
  {
    "verse": 31,
    "text": " Entonces José dijo a sus hermanos y a toda la familia de su padre: «Iré al faraón y le diré: “Mis hermanos y toda la familia de mi padre han venido a verme desde la tierra de Canaán. "
  },
  {
    "verse": 32,
    "text": " Son pastores y crían animales. Han traído sus rebaños y sus manadas y todo lo que poseen”»."
  },
  {
    "verse": 33,
    "text": " Después dijo: «Cuando el faraón los llame y les pregunte a qué se dedican, "
  },
  {
    "verse": 34,
    "text": " ustedes deben decirle: “Nosotros, sus siervos, hemos criado ganado toda nuestra vida, igual que nuestros antepasados”. Cuando le digan eso, él los dejará vivir aquí en la región de Gosén, porque los egipcios desprecian a los pastores»."
  }
]