[
  {
    "verse": 1,
    "text": " José se abrazó al cuerpo de su padre, y lloró y lo besó. "
  },
  {
    "verse": 2,
    "text": " Después ordenó a los médicos que estaban a su servicio que embalsamaran el cuerpo de su padre, y Jacob fue embalsamado. "
  },
  {
    "verse": 3,
    "text": " El proceso para embalsamarlo llevó cuarenta días, que es el tiempo habitual. Y los egipcios guardaron luto por Jacob durante setenta días."
  },
  {
    "verse": 4,
    "text": " Cumplido el período del luto, José se acercó a los consejeros del faraón y les dijo: «Les ruego que me hagan el favor de hablar al faraón por mí. "
  },
  {
    "verse": 5,
    "text": " Díganle que mi padre me hizo pronunciar un juramento. Me dijo: “Escucha, yo estoy a punto de morir. Lleva mi cuerpo de regreso a la tierra de Canaán y entiérrame en la tumba que preparé para mí mismo”. Por lo tanto, le ruego que me permita ir a enterrar a mi padre. Y después del entierro, regresaré sin demora»."
  },
  {
    "verse": 6,
    "text": " El faraón concedió la petición de José y le dijo: «Ve y entierra a tu padre, tal como él te hizo prometer». "
  },
  {
    "verse": 7,
    "text": " Entonces José partió para enterrar a su padre. Lo acompañaron todos los funcionarios del faraón, todos los ancianos de la casa del faraón, y todos los oficiales de alto rango de Egipto. "
  },
  {
    "verse": 8,
    "text": " José llevó a los de su propia casa y a sus hermanos y a los de sus casas, pero dejó en la tierra de Gosén a los niños pequeños y a los rebaños y a las manadas. "
  },
  {
    "verse": 9,
    "text": " Una gran cantidad de carros de guerra con sus conductores acompañaron a José."
  },
  {
    "verse": 10,
    "text": " Cuando llegaron al campo de trillar de Atad, cerca del río Jordán, llevaron a cabo un gran servicio conmemorativo muy solemne, con un período de siete días de luto por el padre de José. "
  },
  {
    "verse": 11,
    "text": " Los cananeos que vivían en ese lugar los observaron lamentarse en el campo de trillar de Atad, y luego cambiaron el nombre del lugar (situado cerca del Jordán); lo llamaron Abel-mizraim, porque dijeron: «Este es un lugar de gran lamento para estos egipcios»."
  },
  {
    "verse": 12,
    "text": " Así que los hijos de Jacob hicieron tal como él les había ordenado. "
  },
  {
    "verse": 13,
    "text": " Llevaron su cuerpo a la tierra de Canaán y lo enterraron en la cueva que está en el campo de Macpela, cerca de Mamre. Esa es la cueva que Abraham le había comprado a Efrón el hitita como lugar de sepultura permanente."
  },
  {
    "verse": 14,
    "text": " Después de haber enterrado a Jacob, José regresó a Egipto junto con sus hermanos y todos los que lo habían acompañado al entierro de su padre. "
  },
  {
    "verse": 15,
    "text": " Pero ahora que su padre había muerto, los hermanos de José tuvieron temor, y se decían: «Ahora José mostrará su enojo y se vengará por todo el mal que le hicimos»."
  },
  {
    "verse": 16,
    "text": " Entonces enviaron a José un mensaje que decía: «Antes de morir, tu padre nos mandó que "
  },
  {
    "verse": 17,
    "text": " te dijéramos: “Por favor, perdona a tus hermanos por el gran mal que te hicieron, por el pecado de haberte tratado con tanta crueldad”. Por eso nosotros, los siervos del Dios de tu padre, te suplicamos que perdones nuestro pecado». Cuando José recibió el mensaje, perdió el control y se echó a llorar. "
  },
  {
    "verse": 18,
    "text": " Entonces sus hermanos llegaron, y se arrojaron al suelo delante de José y dijeron: —Mira, ¡somos tus esclavos!"
  },
  {
    "verse": 19,
    "text": " Pero José les respondió: —No me tengan miedo. ¿Acaso soy Dios para castigarlos? "
  },
  {
    "verse": 20,
    "text": " Ustedes se propusieron hacerme mal, pero Dios dispuso todo para bien. Él me puso en este cargo para que yo pudiera salvar la vida de muchas personas. "
  },
  {
    "verse": 21,
    "text": " No, no tengan miedo. Yo seguiré cuidando de ustedes y de sus hijos. Así que hablándoles con ternura y bondad, los reconfortó."
  },
  {
    "verse": 22,
    "text": " José y sus hermanos con sus familias siguieron viviendo en Egipto. José vivió hasta los ciento diez años de edad. "
  },
  {
    "verse": 23,
    "text": " Alcanzó a ver a tres generaciones de los descendientes de su hijo Efraín, y vivió lo suficiente para ver el nacimiento de los hijos de Maquir, el hijo de Manasés, a quienes recibió como suyos."
  },
  {
    "verse": 24,
    "text": " José les dijo a sus hermanos: «Yo pronto moriré pero ciertamente Dios los ayudará y los sacará de esta tierra de Egipto. Él los hará volver a la tierra que solemnemente prometió dar a Abraham, a Isaac y a Jacob»."
  },
  {
    "verse": 25,
    "text": " Entonces José hizo jurar a los hijos de Israel y les dijo: «Cuando Dios venga a ayudarlos y los lleve de regreso, deben llevarse mis huesos con ustedes». "
  },
  {
    "verse": 26,
    "text": " José murió a los ciento diez años de edad y los egipcios lo embalsamaron, y pusieron su cuerpo en un ataúd en Egipto."
  }
]