[
  {
    "verse": 1,
    "text": " Cuando todo estuvo preparado, el Señor le dijo a Noé: «Entra en el barco con toda tu familia, porque puedo ver que, entre todas las personas de la tierra, solo tú eres justo. "
  },
  {
    "verse": 2,
    "text": " Toma contigo siete parejas—macho y hembra—de cada animal que yo he aprobado para comer y para el sacrificio, y toma una pareja de cada uno de los demás. "
  },
  {
    "verse": 3,
    "text": " Toma también siete parejas de cada especie de ave. Tiene que haber un macho y una hembra en cada pareja para asegurar que sobrevivan todas las especies en la tierra después del diluvio. "
  },
  {
    "verse": 4,
    "text": " Dentro de siete días, haré que descienda la lluvia sobre la tierra; y lloverá durante cuarenta días y cuarenta noches, hasta que yo haya borrado de la tierra a todos los seres vivos que he creado»."
  },
  {
    "verse": 5,
    "text": " Así que Noé hizo todo tal como el Señor le había ordenado."
  },
  {
    "verse": 6,
    "text": " Noé tenía seiscientos años cuando el diluvio cubrió la tierra. "
  },
  {
    "verse": 7,
    "text": " Subió a bordo del barco para escapar del diluvio junto con su esposa, sus hijos y las esposas de ellos. "
  },
  {
    "verse": 8,
    "text": " Con ellos estaban todas las diferentes especies de animales—los aprobados para comer y para el sacrificio, y los no aprobados—junto con todas las aves y los animales pequeños que corren por el suelo. "
  },
  {
    "verse": 9,
    "text": " Entraron en el barco por parejas—macho y hembra—tal como Dios había ordenado a Noé. "
  },
  {
    "verse": 10,
    "text": " Después de siete días, las aguas del diluvio descendieron y cubrieron la tierra."
  },
  {
    "verse": 11,
    "text": " Cuando Noé tenía seiscientos años, el día diecisiete del segundo mes, todas las aguas subterráneas entraron en erupción, y la lluvia cayó en grandes torrentes desde el cielo. "
  },
  {
    "verse": 12,
    "text": " La lluvia continuó cayendo durante cuarenta días y cuarenta noches."
  },
  {
    "verse": 13,
    "text": " Ese mismo día Noé había entrado en el barco con su esposa y sus hijos—Sem, Cam y Jafet—y las esposas de ellos. "
  },
  {
    "verse": 14,
    "text": " Con ellos en el barco había parejas de cada especie animal—domésticos y salvajes, grandes y pequeños—junto con aves de cada especie. "
  },
  {
    "verse": 15,
    "text": " De dos en dos entraron en el barco, en representación de todo ser vivo que respira. "
  },
  {
    "verse": 16,
    "text": " Entraron un macho y una hembra de cada especie, tal como Dios había ordenado a Noé. Luego el Señor cerró la puerta detrás de ellos."
  },
  {
    "verse": 17,
    "text": " Durante cuarenta días, las aguas del diluvio crecieron hasta que cubrieron la tierra y elevaron el barco por encima de la tierra. "
  },
  {
    "verse": 18,
    "text": " Mientras el nivel del agua subía más y más por encima del suelo, el barco flotaba a salvo sobre la superficie. "
  },
  {
    "verse": 19,
    "text": " Finalmente, el agua cubrió hasta las montañas más altas de la tierra "
  },
  {
    "verse": 20,
    "text": " elevándose casi siete metros por encima de las cumbres más altas. "
  },
  {
    "verse": 21,
    "text": " Murieron todos los seres vivos que había sobre la tierra: las aves, los animales domésticos, los animales salvajes, los animales pequeños que corren por el suelo y todas las personas. "
  },
  {
    "verse": 22,
    "text": " Todo lo que respiraba y vivía sobre tierra firme murió. "
  },
  {
    "verse": 23,
    "text": " Dios borró de la tierra a todo ser vivo: las personas, los animales, los animales pequeños que corren por el suelo y las aves del cielo. Todos fueron destruidos. Las únicas personas que sobrevivieron fueron Noé y los que estaban con él en el barco. "
  },
  {
    "verse": 24,
    "text": " Y las aguas del diluvio cubrieron la tierra durante ciento cincuenta días."
  }
]