[
  {
    "verse": 1,
    "text": " Este es el mensaje que el profeta Habacuc recibió en una visión."
  },
  {
    "verse": 2,
    "text": " ¿Hasta cuándo debo pedir ayuda, oh Señor? ¡Pero tú no escuchas! «¡Hay violencia por todas partes!», clamo, pero tú no vienes a salvar."
  },
  {
    "verse": 3,
    "text": " ¿Tendré siempre que ver estas maldades? ¿Por qué debo mirar tanta miseria? Dondequiera que mire, veo destrucción y violencia. Estoy rodeado de gente que le encanta discutir y pelear."
  },
  {
    "verse": 4,
    "text": " La ley se ha estancado y no hay justicia en los tribunales. Los perversos suman más que los justos, de manera que la justicia se ha corrompido."
  },
  {
    "verse": 5,
    "text": " El Señor respondió: «Observen las naciones; ¡mírenlas y asómbrense! Pues estoy haciendo algo en sus propios días, algo que no creerían aun si alguien les dijera."
  },
  {
    "verse": 6,
    "text": " Estoy levantando a los babilonios, un pueblo cruel y violento. Marcharán por todo el mundo y conquistarán otras tierras."
  },
  {
    "verse": 7,
    "text": " Son reconocidos por su crueldad y hacen lo que se les antoja."
  },
  {
    "verse": 8,
    "text": " Sus caballos son más veloces que guepardos y más feroces que lobos al anochecer. Sus jinetes arremeten desde lejos. Como águilas, se lanzan en picada para devorar a sus presas."
  },
  {
    "verse": 9,
    "text": " »Vienen sin tregua, decididos a la violencia. Sus multitudes avanzan como el viento del desierto, barriendo cautivos a su paso como si fueran arena."
  },
  {
    "verse": 10,
    "text": " Se burlan de reyes y príncipes y menosprecian todas sus fortalezas. ¡Simplemente hacen rampas de tierra contra las murallas y las toman por asalto!"
  },
  {
    "verse": 11,
    "text": " Arrasan como el viento y desaparecen. Pero son profundamente culpables, porque hicieron de su propia fuerza un dios»."
  },
  {
    "verse": 12,
    "text": " Oh Señor mi Dios, Santo mío, tú que eres eterno, ¡no puede ser que estés planeando acabar con nosotros! Oh Señor, nuestra Roca, tú has enviado a los babilonios para corregirnos y castigarnos por nuestros muchos pecados."
  },
  {
    "verse": 13,
    "text": " Pero tú eres puro y no soportas ver la maldad. ¿Serás indiferente ante la traición de ellos? ¿Guardarás silencio mientras los perversos se tragan a gente más justa que ellos?"
  },
  {
    "verse": 14,
    "text": " ¿Somos tan solo peces para ser capturados y matados? ¿Somos simples criaturas del mar que no tienen quien las guíe?"
  },
  {
    "verse": 15,
    "text": " ¿Tenemos que terminar ensartados en sus ganchos y atrapados en sus redes, mientras ellos se alegran y celebran?"
  },
  {
    "verse": 16,
    "text": " Entonces adorarán a sus redes y quemarán incienso frente a ellas. «¡Estas redes son los dioses que nos han hecho ricos!», exclamarán."
  },
  {
    "verse": 17,
    "text": " ¿Permitirás que se salgan con la suya para siempre? ¿Tendrán siempre éxito en sus conquistas despiadadas?"
  }
]