[
  {
    "verse": 1,
    "text": " Subiré a mi torre de vigilancia y montaré guardia. Allí esperaré hasta ver qué dice el Señor y cómo responderá a mi queja."
  },
  {
    "verse": 2,
    "text": " Entonces el Señor me dijo: «Escribe mi respuesta con claridad en tablas, para que un corredor pueda llevar a otros el mensaje sin error."
  },
  {
    "verse": 3,
    "text": " Esta visión es para un tiempo futuro. Describe el fin, y este se cumplirá. Aunque parezca que se demora en llegar, espera con paciencia, porque sin lugar a dudas sucederá. No se tardará."
  },
  {
    "verse": 4,
    "text": " »¡Mira a los orgullosos! Confían en sí mismos y sus vidas están torcidas. Pero el justo vivirá por su fidelidad a Dios."
  },
  {
    "verse": 5,
    "text": " La riqueza es traicionera y los arrogantes nunca están tranquilos. Abren la boca tan grande como una tumba, y como la muerte nunca están satisfechos. En su avaricia juntaron a muchas naciones y devoraron a muchos pueblos."
  },
  {
    "verse": 6,
    "text": " »Pronto sus cautivos se burlarán de ellos. Se mofarán, diciendo: “¡Qué aflicción les espera, ladrones! ¡Ahora tendrán su merecido! Se hicieron ricos por medio de la extorsión, pero ¿cuánto tiempo puede durar esto?”."
  },
  {
    "verse": 7,
    "text": " De repente tus deudores tomarán medidas. Se volverán en tu contra y te quitarán todo lo que tienes, mientras que tú te quedarás temblando e impotente."
  },
  {
    "verse": 8,
    "text": " Debido a que saqueaste a muchas naciones, ahora todos los sobrevivientes te saquearán a ti. Cometiste asesinatos por toda la tierra y llenaste los pueblos de violencia."
  },
  {
    "verse": 9,
    "text": " »¡Qué aflicción te espera a ti que construyes mansiones con dinero deshonesto! Crees que tu riqueza comprará seguridad y así pondrás el nido familiar fuera de peligro."
  },
  {
    "verse": 10,
    "text": " Sin embargo, por causa de los asesinatos que cometiste, deshonraste tu nombre y te costó la vida."
  },
  {
    "verse": 11,
    "text": " Hasta las piedras de los muros gritan contra ti y las vigas de los techos le hacen eco a la queja."
  },
  {
    "verse": 12,
    "text": " »¡Qué aflicción te espera a ti que construyes ciudades con el dinero adquirido mediante el crimen y la corrupción!"
  },
  {
    "verse": 13,
    "text": " ¿No ha prometido el Señor de los Ejércitos Celestiales que las riquezas de las naciones se convertirán en cenizas? ¡Se esfuerzan mucho, pero todo es en vano!"
  },
  {
    "verse": 14,
    "text": " Así como las aguas llenan el mar, la tierra se llenará del conocimiento de la gloria del Señor."
  },
  {
    "verse": 15,
    "text": " »¡Qué aflicción te espera a ti que emborrachas a tus vecinos! Los obligas a beber para regodearte de la vergüenza de su desnudez."
  },
  {
    "verse": 16,
    "text": " Sin embargo, pronto te llegará el turno de ser deshonrado. ¡Ven, bebe y demuestra tu desnudez! Bebe de la copa del juicio del Señor y toda tu gloria se convertirá en vergüenza."
  },
  {
    "verse": 17,
    "text": " Derribaste los bosques del Líbano. Ahora serás derribado. Destruiste los animales salvajes; ¡ahora el terror de ellos será el tuyo! Cometiste asesinatos por toda la tierra y llenaste los pueblos de violencia."
  },
  {
    "verse": 18,
    "text": " »¿De qué sirve un ídolo tallado por hombres o una imagen fundida que te engaña? ¡Qué necio es confiar en algo elaborado por tus propias manos, un dios que ni siquiera puede hablar!"
  },
  {
    "verse": 19,
    "text": " ¡Qué aflicción te espera a ti que les dices a ídolos de madera: “Despierten y sálvennos!”. A imágenes de piedra, mudas, dices: “¡Levántense y enséñennos!”. ¿Podrá un ídolo decirte qué hacer? Aunque estén recubiertos de oro y plata, por dentro no tienen vida."
  },
  {
    "verse": 20,
    "text": " Pero el Señor está en su santo templo. Que toda la tierra guarde silencio delante de él»."
  }
]