[
  {
    "verse": 1,
    "text": " Esta oración fue entonada por el profeta Habacuc:"
  },
  {
    "verse": 2,
    "text": " «He oído todo acerca de ti, Señor. Estoy maravillado por tus hechos asombrosos. En este momento de profunda necesidad, ayúdanos otra vez como lo hiciste en el pasado. Y en tu enojo, recuerda tu misericordia."
  },
  {
    "verse": 3,
    "text": " »¡Veo a Dios cruzando el desierto de Edom; el Santo viene desde el monte Parán! Su brillante esplendor llena los cielos, y la tierra se llena de su alabanza."
  },
  {
    "verse": 4,
    "text": " Su llegada es tan radiante como la salida del sol. Rayos de luz salen de sus manos, donde se esconde su imponente poder."
  },
  {
    "verse": 5,
    "text": " La pestilencia marcha delante de él; la plaga lo sigue de cerca."
  },
  {
    "verse": 6,
    "text": " Cuando él se detiene, la tierra se estremece. Cuando mira, las naciones tiemblan. Él derrumba las montañas perpetuas y arrasa las antiguas colinas. ¡Él es el Eterno!"
  },
  {
    "verse": 7,
    "text": " Veo al pueblo de Cusán en angustia y a la nación de Madián temblando de terror."
  },
  {
    "verse": 8,
    "text": " »¿Estabas enojado, Señor, cuando golpeaste los ríos y dividiste el mar? ¿Estabas disgustado con ellos? ¡No! ¡Enviabas tus carros de salvación!"
  },
  {
    "verse": 9,
    "text": " Blandiste tu arco y tu aljaba de flechas. Partiste la tierra con caudalosos ríos."
  },
  {
    "verse": 10,
    "text": " Las montañas observaron y temblaron. Avanzaron las tempestuosas aguas. Las profundidades del mar rugieron levantando sus manos en sumisión."
  },
  {
    "verse": 11,
    "text": " El sol y la luna se detuvieron en el cielo cuando volaron tus radiantes flechas y brilló tu deslumbrante lanza."
  },
  {
    "verse": 12,
    "text": " »Con enojo marchaste a través de la tierra y con furor pisoteaste las naciones."
  },
  {
    "verse": 13,
    "text": " Saliste a rescatar a tu pueblo elegido, a salvar a tus ungidos. Aplastaste las cabezas de los perversos y descarnaste sus huesos de pies a cabeza."
  },
  {
    "verse": 14,
    "text": " Con sus propias armas destruiste al jefe de los que se lanzaron como un torbellino, pensando que Israel sería presa fácil."
  },
  {
    "verse": 15,
    "text": " Pisoteaste el mar con tus caballos y las potentes aguas se amontonaron."
  },
  {
    "verse": 16,
    "text": " »Al oír esto, me estremecí por dentro; mis labios temblaron de miedo. Se me doblaron las piernas, caí y temblé de terror. Esperaré en silencio el día venidero cuando la catástrofe golpee al pueblo invasor."
  },
  {
    "verse": 17,
    "text": " Aunque las higueras no florezcan y no haya uvas en las vides, aunque se pierda la cosecha de oliva y los campos queden vacíos y no den fruto, aunque los rebaños mueran en los campos y los establos estén vacíos,"
  },
  {
    "verse": 18,
    "text": " ¡aun así me alegraré en el Señor! ¡Me gozaré en el Dios de mi salvación!"
  },
  {
    "verse": 19,
    "text": " ¡El Señor Soberano es mi fuerza! Él me da pie firme como al venado, capaz de pisar sobre las alturas». (Para el director del coro: esta oración se acompaña con instrumentos de cuerda)."
  }
]