[
  {
    "verse": 1,
    "text": " La fe demuestra la realidad de lo que esperamos; es la evidencia de las cosas que no podemos ver. "
  },
  {
    "verse": 2,
    "text": " Por su fe, la gente de antaño gozó de una buena reputación."
  },
  {
    "verse": 3,
    "text": " Por la fe entendemos que todo el universo fue formado por orden de Dios, de modo que lo que ahora vemos no vino de cosas visibles."
  },
  {
    "verse": 4,
    "text": " Fue por la fe que Abel presentó a Dios una ofrenda más aceptable que la que presentó Caín. La ofrenda de Abel demostró que era un hombre justo, y Dios aprobó sus ofrendas. Aunque Abel murió hace mucho tiempo, todavía nos habla por su ejemplo de fe."
  },
  {
    "verse": 5,
    "text": " Fue por la fe que Enoc ascendió al cielo sin morir; «desapareció, porque Dios se lo llevó». Pues antes de ser llevado, lo conocían como una persona que agradaba a Dios. "
  },
  {
    "verse": 6,
    "text": " De hecho, sin fe es imposible agradar a Dios. Todo el que desee acercarse a Dios debe creer que él existe y que él recompensa a los que lo buscan con sinceridad."
  },
  {
    "verse": 7,
    "text": " Fue por la fe que Noé construyó un barco grande para salvar a su familia del diluvio en obediencia a Dios, quien le advirtió de cosas que nunca antes habían sucedido. Por su fe, Noé condenó al resto del mundo y recibió la justicia que viene por la fe."
  },
  {
    "verse": 8,
    "text": " Fue por la fe que Abraham obedeció cuando Dios lo llamó para que dejara su tierra y fuera a otra que él le daría por herencia. Se fue sin saber adónde iba. "
  },
  {
    "verse": 9,
    "text": " Incluso cuando llegó a la tierra que Dios le había prometido, vivió allí por fe, pues era como un extranjero que vive en carpas. Lo mismo hicieron Isaac y Jacob, quienes heredaron la misma promesa. "
  },
  {
    "verse": 10,
    "text": " Abraham esperaba con confianza una ciudad de cimientos eternos, una ciudad diseñada y construida por Dios."
  },
  {
    "verse": 11,
    "text": " Fue por la fe que hasta Sara pudo tener un hijo, a pesar de ser estéril y demasiado anciana. Ella creyó que Dios cumpliría su promesa. "
  },
  {
    "verse": 12,
    "text": " Así que una nación entera provino de este solo hombre, quien estaba casi muerto en cuanto a tener hijos; una nación con tantos habitantes que, como las estrellas de los cielos y la arena de la orilla del mar, es imposible contar."
  },
  {
    "verse": 13,
    "text": " Todas estas personas murieron aún creyendo lo que Dios les había prometido. Y aunque no recibieron lo prometido, lo vieron desde lejos y lo aceptaron con gusto. Coincidieron en que eran extranjeros y nómadas aquí en este mundo. "
  },
  {
    "verse": 14,
    "text": " Es obvio que quienes se expresan así esperan tener su propio país. "
  },
  {
    "verse": 15,
    "text": " Si hubieran añorado el país del que salieron, bien podrían haber regresado. "
  },
  {
    "verse": 16,
    "text": " Sin embargo, buscaban un lugar mejor, una patria celestial. Por eso, Dios no se avergüenza de ser llamado el Dios de ellos, pues les ha preparado una ciudad."
  },
  {
    "verse": 17,
    "text": " Fue por la fe que Abraham ofreció a Isaac en sacrificio cuando Dios lo puso a prueba. Abraham, quien había recibido las promesas de Dios, estuvo dispuesto a sacrificar a su único hijo, Isaac, "
  },
  {
    "verse": 18,
    "text": " aun cuando Dios le había dicho: «Isaac es el hijo mediante el cual procederán tus descendientes». "
  },
  {
    "verse": 19,
    "text": " Abraham llegó a la conclusión de que si Isaac moría, Dios tenía el poder para volverlo a la vida; y en cierto sentido, Abraham recibió de vuelta a su hijo de entre los muertos."
  },
  {
    "verse": 20,
    "text": " Fue por la fe que Isaac prometió a sus hijos, Jacob y Esaú, bendiciones para el futuro."
  },
  {
    "verse": 21,
    "text": " Fue por la fe que Jacob, cuando ya era anciano y estaba por morir, bendijo a cada uno de los hijos de José y se inclinó para adorar, apoyado en su vara."
  },
  {
    "verse": 22,
    "text": " Fue por la fe que José, cuando iba a morir, declaró con confianza que el pueblo de Israel saldría de Egipto. Incluso les mandó que se llevaran sus huesos cuando ellos salieran."
  },
  {
    "verse": 23,
    "text": " Fue por la fe que cuando nació Moisés, sus padres lo escondieron durante tres meses. Vieron que Dios les había dado un hijo fuera de lo común y no tuvieron temor de desobedecer la orden del rey."
  },
  {
    "verse": 24,
    "text": " Fue por la fe que Moisés, cuando ya fue adulto, rehusó llamarse hijo de la hija del faraón. "
  },
  {
    "verse": 25,
    "text": " Prefirió ser maltratado con el pueblo de Dios a disfrutar de los placeres momentáneos del pecado. "
  },
  {
    "verse": 26,
    "text": " Consideró que era mejor sufrir por causa de Cristo que poseer los tesoros de Egipto, pues tenía la mirada puesta en la gran recompensa que recibiría. "
  },
  {
    "verse": 27,
    "text": " Fue por la fe que Moisés salió de la tierra de Egipto sin temer el enojo del rey. Siguió firme en su camino porque tenía los ojos puestos en el Invisible. "
  },
  {
    "verse": 28,
    "text": " Fue por la fe que Moisés ordenó que el pueblo de Israel celebrara la Pascua y rociara con sangre los marcos de las puertas para que el ángel de la muerte no matara a ninguno de sus primeros hijos varones."
  },
  {
    "verse": 29,
    "text": " Fue por la fe que el pueblo de Israel atravesó el mar Rojo como si estuviera pisando tierra seca, pero cuando los egipcios intentaron seguirlos, murieron todos ahogados."
  },
  {
    "verse": 30,
    "text": " Fue por la fe que el pueblo de Israel marchó alrededor de Jericó durante siete días, y las murallas se derrumbaron."
  },
  {
    "verse": 31,
    "text": " Fue por la fe que Rahab, la prostituta, no fue destruida junto con los habitantes de su ciudad que se negaron a obedecer a Dios. Pues ella había recibido en paz a los espías."
  },
  {
    "verse": 32,
    "text": " ¿Cuánto más les tengo que decir? Se necesitaría demasiado tiempo para contarles acerca de la fe de Gedeón, Barac, Sansón, Jefté, David, Samuel y todos los profetas. "
  },
  {
    "verse": 33,
    "text": " Por la fe esas personas conquistaron reinos, gobernaron con justicia y recibieron lo que Dios les había prometido. Cerraron bocas de leones, "
  },
  {
    "verse": 34,
    "text": " apagaron llamas de fuego y escaparon de morir a filo de espada. Su debilidad se convirtió en fortaleza. Llegaron a ser poderosos en batalla e hicieron huir a ejércitos enteros. "
  },
  {
    "verse": 35,
    "text": " Hubo mujeres que recibieron otra vez con vida a sus seres queridos que habían muerto. Sin embargo, otros fueron torturados, porque rechazaron negar a Dios a cambio de la libertad. Ellos pusieron su esperanza en una vida mejor que viene después de la resurrección. "
  },
  {
    "verse": 36,
    "text": " Algunos fueron ridiculizados y sus espaldas fueron laceradas con látigos; otros fueron encadenados en prisiones. "
  },
  {
    "verse": 37,
    "text": " Algunos murieron apedreados, a otros los cortaron por la mitad con una sierra y a otros los mataron a espada. Algunos anduvieron vestidos con pieles de ovejas y cabras, desposeídos y oprimidos y maltratados. "
  },
  {
    "verse": 38,
    "text": " Este mundo no era digno de ellos. Vagaron por desiertos y montañas, se escondieron en cuevas y hoyos de la tierra."
  },
  {
    "verse": 39,
    "text": " Debido a su fe, todas esas personas gozaron de una buena reputación, aunque ninguno recibió todo lo que Dios le había prometido. "
  },
  {
    "verse": 40,
    "text": " Pues Dios tenía preparado algo mejor para nosotros, de modo que ellos no llegaran a la perfección sin nosotros."
  }
]