[
  {
    "verse": 1,
    "text": " Cuando hablaba la tribu de Efraín, el pueblo temblaba de miedo porque esa tribu era importante en Israel; pero la gente de Efraín pecó al rendir culto a Baal y así selló su destrucción."
  },
  {
    "verse": 2,
    "text": " Ahora siguen pecando, haciendo ídolos de plata, imágenes hábilmente formadas por manos humanas. «¡Ofrézcanles sacrificios—gritan— y besen a ídolos que tienen forma de becerros!»."
  },
  {
    "verse": 3,
    "text": " Por lo tanto, desaparecerán como la neblina de la mañana, como el rocío bajo el sol del amanecer, como paja llevada por el viento y como el humo de una chimenea."
  },
  {
    "verse": 4,
    "text": " «He sido el Señor tu Dios desde que te saqué de Egipto. No debes reconocer a ningún otro Dios aparte de mí, porque no hay otro salvador."
  },
  {
    "verse": 5,
    "text": " Yo te cuidé en el desierto, en esa tierra árida y sedienta;"
  },
  {
    "verse": 6,
    "text": " pero una vez que comiste y quedaste satisfecho, te volviste orgulloso y te olvidaste de mí."
  },
  {
    "verse": 7,
    "text": " Entonces ahora yo te atacaré como un león, como un leopardo que acecha en el camino."
  },
  {
    "verse": 8,
    "text": " Como una osa a quien le robaron sus cachorros, arrancaré tu corazón. Te devoraré como una leona hambrienta y te destrozaré como un animal salvaje."
  },
  {
    "verse": 9,
    "text": " »Estás a punto de ser destruido, oh Israel: sí, por mí, el único que te ayuda."
  },
  {
    "verse": 10,
    "text": " Ahora, ¿dónde está tu rey? ¡Que él te salve! ¿Dónde están los líderes de la tierra, el rey y los funcionarios que me exigiste?"
  },
  {
    "verse": 11,
    "text": " En mi enojo te di reyes, y en mi furia te los quité."
  },
  {
    "verse": 12,
    "text": " »La culpa de Efraín ha sido reunida y su pecado almacenado para el castigo."
  },
  {
    "verse": 13,
    "text": " El sufrimiento ha llegado al pueblo como dolores de parto, pero son como un bebé que se resiste a nacer. ¡El momento de nacer ha llegado, pero siguen en la matriz!"
  },
  {
    "verse": 14,
    "text": " »¿Debo rescatarlos de la tumba? ¿Debo redimirlos de la muerte? ¡Oh muerte, haz salir tus horrores! ¡Tumba, desata tus plagas! Ya no les tendré compasión."
  },
  {
    "verse": 15,
    "text": " Efraín era el más productivo de sus hermanos, pero el viento del oriente—una ráfaga del Señor— se levantará en el desierto. Todos sus manantiales se secarán y todos sus pozos desaparecerán. Todo lo valioso que poseen será saqueado y se lo llevarán."
  },
  {
    "verse": 16,
    "text": " El pueblo de Samaria debe sufrir las consecuencias de su culpa porque se rebeló contra su Dios. Un ejército invasor los matará; a sus niños los estrellarán contra el suelo hasta matarlos, y a las embarazadas las abrirán con espadas»."
  }
]