[
  {
    "verse": 1,
    "text": " El pueblo de Israel se alimenta del viento; todo el día corre tras el viento del oriente. Amontonan mentiras y violencia; hacen una alianza con Asiria mientras mandan aceite de oliva a fin de comprar el apoyo de Egipto."
  },
  {
    "verse": 2,
    "text": " Ahora el Señor presenta cargos contra Judá. Está a punto de castigar a Jacob por todos sus caminos engañosos y cobrarle por todo lo que hizo."
  },
  {
    "verse": 3,
    "text": " Aun en la matriz, Jacob luchó con su hermano; cuando se hizo hombre, hasta peleó con Dios."
  },
  {
    "verse": 4,
    "text": " Sí, luchó con el ángel y venció. Lloró y clamó para que lo bendijera. Allá en Betel se encontró cara a cara con Dios, y Dios habló con él,"
  },
  {
    "verse": 5,
    "text": " ¡el Señor Dios de los Ejércitos Celestiales, el Señor es su nombre!"
  },
  {
    "verse": 6,
    "text": " Así que ahora, vuélvete a tu Dios. Actúa con amor y justicia, y confía siempre en él."
  },
  {
    "verse": 7,
    "text": " Pero no, la gente se comporta como astutos comerciantes que venden con balanzas fraudulentas; les encanta estafar."
  },
  {
    "verse": 8,
    "text": " Israel se jacta: «¡Yo soy rico! ¡Sin ayuda de nadie hice una fortuna! ¡Nadie me ha descubierto haciendo trampas! ¡Mi historial es impecable!»."
  },
  {
    "verse": 9,
    "text": " «Pero yo soy el Señor tu Dios, quien te rescató de la esclavitud en Egipto. Y te haré habitar otra vez en carpas como lo haces cada año en el Festival de las Enramadas."
  },
  {
    "verse": 10,
    "text": " Yo envié a mis profetas para advertirte con numerosas visiones y parábolas»."
  },
  {
    "verse": 11,
    "text": " Pero la gente de Galaad no vale nada debido a su idolatría. Y en Gilgal también sacrifican toros; sus altares están en filas como montones de piedra a lo largo de los bordes de un campo arado."
  },
  {
    "verse": 12,
    "text": " Jacob huyó a la tierra de Aram y allí, a cambio de pastorear ovejas, ganó una esposa."
  },
  {
    "verse": 13,
    "text": " Luego, por medio de un profeta, el Señor sacó de Egipto a los descendientes de Jacob; y fueron protegidos por el mismo profeta."
  },
  {
    "verse": 14,
    "text": " Pero el pueblo de Israel amargamente ha provocado al Señor; ahora el Señor los sentenciará a muerte en pago por sus pecados."
  }
]