[
  {
    "verse": 1,
    "text": " ¡Escucha la palabra del Señor, oh pueblo de Israel! El Señor ha presentado cargos en tu contra, diciendo: «No hay fidelidad, ni bondad ni conocimiento de Dios en tu tierra."
  },
  {
    "verse": 2,
    "text": " Haces votos y los rompes; matas, robas y cometes adulterio. Hay violencia en todas partes: un asesinato tras otro."
  },
  {
    "verse": 3,
    "text": " Por eso la tierra está de luto y todos desfallecen. Hasta los animales salvajes y las aves de los cielos y los peces del mar desaparecen."
  },
  {
    "verse": 4,
    "text": " »¡No señales a otro para echarle la culpa! ¡Mi queja, sacerdotes, es con ustedes!"
  },
  {
    "verse": 5,
    "text": " Así que tropezarán en plena luz del día, y sus falsos profetas caerán con ustedes durante la noche. Y destruiré a su madre, Israel."
  },
  {
    "verse": 6,
    "text": " Mi pueblo está siendo destruido porque no me conoce. Así como ustedes, sacerdotes, se niegan a conocerme, yo me niego a reconocerlos como mis sacerdotes. Ya que olvidaron las leyes de su Dios, me olvidaré de bendecir a sus hijos."
  },
  {
    "verse": 7,
    "text": " Mientras más sacerdotes hay, más pecan contra mí. Han cambiado la gloria de Dios por la vergüenza de los ídolos."
  },
  {
    "verse": 8,
    "text": " »Cuando la gente lleva su ofrenda por el pecado, los sacerdotes se alimentan. ¡Por eso se alegran cuando el pueblo peca!"
  },
  {
    "verse": 9,
    "text": " “Y lo que hacen los sacerdotes, el pueblo también lo hace”. Así que ahora castigaré tanto a los sacerdotes como al pueblo por sus perversas acciones."
  },
  {
    "verse": 10,
    "text": " Comerán pero seguirán con hambre. Se prostituirán pero no lograrán nada, porque han abandonado al Señor"
  },
  {
    "verse": 11,
    "text": "     para rendir culto a otros dioses. »El vino le ha robado el entendimiento a mi pueblo."
  },
  {
    "verse": 12,
    "text": " ¡Piden consejo a un trozo de madera! ¡Creen que un palo puede decirles el futuro! El deseo de ir tras los ídolos los ha vuelto necios. Se prostituyeron sirviendo a otros dioses y abandonando a su Dios."
  },
  {
    "verse": 13,
    "text": " Ofrecen sacrificios a ídolos en la cima de las montañas. Suben a las colinas para quemar incienso bajo la sombra placentera de robles, álamos y terebintos. »Por eso sus hijas se entregan a la prostitución y sus nueras cometen adulterio."
  },
  {
    "verse": 14,
    "text": " Pero ¿por qué debería yo castigarlas por su prostitución y adulterio? Pues sus hombres hacen lo mismo, pecando con rameras y prostitutas de los templos paganos. ¡Oh pueblo necio! ¡Se niegan a entender, por eso serán destruidos!"
  },
  {
    "verse": 15,
    "text": " »A pesar de que tú, Israel, eres una prostituta, que Judá no sea culpable de tales cosas. No te unas a la falsa adoración en Gilgal o Bet-avén, ni jures allí en el nombre del Señor."
  },
  {
    "verse": 16,
    "text": " Israel es obstinado como una vaquilla terca. ¿Debería el Señor alimentarlo como a un cordero en buenos pastizales?"
  },
  {
    "verse": 17,
    "text": " Dejen a Israel solo porque está casado con la idolatría."
  },
  {
    "verse": 18,
    "text": " Cuando los gobernantes de Israel terminan de beber, salen en busca de prostitutas. Aman más la vergüenza que el honor."
  },
  {
    "verse": 19,
    "text": " Por lo tanto, un viento poderoso los arrasará. Sus sacrificios a ídolos les traerán vergüenza."
  }
]