[
  {
    "verse": 1,
    "text": " »Escuchen esto, ustedes sacerdotes. Presten atención, líderes de Israel. Escuchen, miembros de la familia real. Se ha pronunciado sentencia contra ustedes porque han llevado al pueblo a una trampa al rendirles culto a ídolos en Mizpa y en Tabor."
  },
  {
    "verse": 2,
    "text": " Sí, ustedes cavaron un gran pozo para atraparlos en la arboleda de Acacias. Pero yo ajustaré cuentas con ustedes por lo que hicieron."
  },
  {
    "verse": 3,
    "text": " Yo sé cómo eres, oh Efraín. No puedes esconderte de mí, oh Israel. Me abandonaste como una prostituta deja a su esposo; estás totalmente contaminada."
  },
  {
    "verse": 4,
    "text": " Tus acciones no te permiten volver a tu Dios. Eres prostituta hasta la médula y no conoces al Señor."
  },
  {
    "verse": 5,
    "text": " »La arrogancia de Israel testifica en su propia contra; Israel y Efraín tropezarán bajo el peso de su culpa. Judá también caerá con ellas."
  },
  {
    "verse": 6,
    "text": " Cuando vengan con sus manadas y rebaños para ofrecer sacrificios al Señor, no lo encontrarán, porque él se ha apartado de ellos."
  },
  {
    "verse": 7,
    "text": " Traicionaron el honor del Señor, engendrando hijos que no son de él. Ahora su falsa religión los devorará junto con sus riquezas."
  },
  {
    "verse": 8,
    "text": " »¡Toquen alarma en Guibeá! ¡Hagan sonar la trompeta en Ramá! ¡Den el grito de guerra en Bet-avén! ¡Entren en batalla, oh guerreros de Benjamín!"
  },
  {
    "verse": 9,
    "text": " Una cosa es segura, Israel: en el día de tu castigo, te convertirás en un montón de escombros."
  },
  {
    "verse": 10,
    "text": " »Los líderes de Judá han llegado a ser como ladrones; por lo tanto, derramaré mi enojo sobre ellos como una cascada."
  },
  {
    "verse": 11,
    "text": " El pueblo de Israel será aplastado y demolido por mi juicio, porque están decididos a rendir culto a ídolos."
  },
  {
    "verse": 12,
    "text": " Destruiré a Israel como la polilla consume la lana. Dejaré a Judá tan débil como madera podrida."
  },
  {
    "verse": 13,
    "text": " »Cuando Israel y Judá vieron lo enfermos que estaban, Israel acudió a Asiria y a su gran rey, pero este no pudo ayudarlos ni curarlos."
  },
  {
    "verse": 14,
    "text": " Seré como un león a Israel, como un león joven y fuerte a Judá. ¡Los despedazaré! Me los llevaré y no quedará nadie para rescatarlos."
  },
  {
    "verse": 15,
    "text": " Entonces regresaré a mi lugar, hasta que reconozcan su culpa y se vuelvan a mí. Pues tan pronto lleguen las dificultades, me buscarán de todo corazón»."
  }
]