[
  {
    "verse": 1,
    "text": " »¡Toquen alarma! El enemigo desciende como un águila sobre el pueblo del Señor, porque rompieron mi pacto y se rebelaron contra mi ley."
  },
  {
    "verse": 2,
    "text": " Ahora Israel me suplica: “¡Ayúdanos, porque tú eres nuestro Dios!”."
  },
  {
    "verse": 3,
    "text": " Pero es demasiado tarde. Los israelitas rechazaron lo bueno, y ahora sus enemigos los perseguirán."
  },
  {
    "verse": 4,
    "text": " El pueblo de Israel nombró reyes sin mi consentimiento y príncipes sin mi aprobación. Fabricaron ídolos de plata y oro para sí mismos y así provocaron su propia destrucción."
  },
  {
    "verse": 5,
    "text": " »Oh Samaria, yo rechazo este becerro, este ídolo que te has hecho. Mi furia arde contra ti. ¿Hasta cuándo serás incapaz de estar sin culpa?"
  },
  {
    "verse": 6,
    "text": " Este becerro que adoras, oh Israel, ¡lo hiciste con tus propias manos! ¡No es Dios! Por lo tanto, debe ser hecho pedazos."
  },
  {
    "verse": 7,
    "text": " »Sembraron vientos y cosecharán torbellinos. Los tallos de grano se marchitan y no producen nada para comer. Y aun si hubiera grano, lo comerían los extranjeros."
  },
  {
    "verse": 8,
    "text": " El pueblo de Israel ha sido tragado; ahora está tirado en medio de las naciones como una olla vieja y descartada."
  },
  {
    "verse": 9,
    "text": " Como asno salvaje en celo, los israelitas se han ido a Asiria. Se vendieron y se entregaron a muchos amantes."
  },
  {
    "verse": 10,
    "text": " Pero aunque se han vendido a muchos aliados, ahora los reuniré para el juicio. Entonces se retorcerán bajo la opresión del gran rey."
  },
  {
    "verse": 11,
    "text": " »¡Israel construyó muchos altares para quitar el pecado, pero estos mismos altares se convirtieron en lugares para pecar!"
  },
  {
    "verse": 12,
    "text": " A pesar de que les di todas mis leyes, actúan como si esas leyes no se aplicaran a ellos."
  },
  {
    "verse": 13,
    "text": " Al pueblo le encanta ofrecerme sacrificios, y se deleitan con la carne, pero no acepto sus sacrificios. Yo haré responsable a mi pueblo de sus pecados y lo castigaré; ellos volverán a Egipto."
  },
  {
    "verse": 14,
    "text": " Israel se olvidó de su Creador y construyó grandes palacios, y Judá fortificó sus ciudades. Por lo tanto, haré descender fuego sobre sus ciudades y quemaré sus fortalezas»."
  }
]