[
  {
    "verse": 1,
    "text": " Del tocón de la familia de David saldrá un brote, sí, un Retoño nuevo que dará fruto de la raíz vieja."
  },
  {
    "verse": 2,
    "text": " Y el Espíritu del Señor reposará sobre él: el Espíritu de sabiduría y de entendimiento, el Espíritu de consejo y de poder, el Espíritu de conocimiento y de temor del Señor."
  },
  {
    "verse": 3,
    "text": " Él se deleitará en obedecer al Señor; no juzgará por las apariencias ni tomará decisiones basadas en rumores."
  },
  {
    "verse": 4,
    "text": " Hará justicia a los pobres y tomará decisiones imparciales con los que son explotados. La tierra temblará con la fuerza de su palabra, y bastará un soplo de su boca para destruir a los malvados."
  },
  {
    "verse": 5,
    "text": " Llevará la justicia como cinturón y la verdad como ropa interior."
  },
  {
    "verse": 6,
    "text": " En ese día el lobo y el cordero vivirán juntos, y el leopardo se echará junto al cabrito. El ternero y el potro estarán seguros junto al león, y un niño pequeño los guiará a todos."
  },
  {
    "verse": 7,
    "text": " La vaca pastará cerca del oso, el cachorro y el ternero se echarán juntos, y el león comerá heno como las vacas."
  },
  {
    "verse": 8,
    "text": " El bebé jugará seguro cerca de la guarida de la cobra; así es, un niño pequeño meterá la mano en un nido de víboras mortales y no le pasará nada."
  },
  {
    "verse": 9,
    "text": " En todo mi monte santo no habrá nada que destruya o haga daño, porque así como las aguas llenan el mar, así también la tierra estará llena de gente que conocerá al Señor."
  },
  {
    "verse": 10,
    "text": " En ese día, el heredero del trono de David será estandarte de salvación para el mundo entero. Las naciones se reunirán junto a él, y la tierra donde vive será un lugar glorioso."
  },
  {
    "verse": 11,
    "text": " En ese día, el Señor extenderá su mano por segunda vez para traer de regreso al remanente de su pueblo: los que queden en Asiria y el norte de Egipto; en el sur de Egipto, Etiopía y Elam; en Babilonia, Hamat y todas las tierras costeras distantes."
  },
  {
    "verse": 12,
    "text": " Levantará bandera en medio de las naciones y reunirá a los desterrados de Israel. Juntará al pueblo disperso de Judá desde los confines de la tierra."
  },
  {
    "verse": 13,
    "text": " Entonces por fin terminarán los celos entre Israel y Judá y dejarán de ser rivales."
  },
  {
    "verse": 14,
    "text": " Unirán sus fuerzas para caer encima de Filistea al occidente. Juntos, atacarán y saquearán a las naciones situadas al oriente. Ocuparán las tierras de Edom y de Moab, y Amón los obedecerá."
  },
  {
    "verse": 15,
    "text": " El Señor abrirá un camino seco a través del golfo del mar Rojo. Moverá su mano sobre el río Éufrates y enviará un poderoso viento para dividirlo en siete corrientes, de manera que se podrá cruzar a pie con facilidad."
  },
  {
    "verse": 16,
    "text": " Abrirá una carretera para el remanente de su pueblo, el remanente que viene de Asiria, tal como lo hizo por Israel hace mucho tiempo cuando regresó de Egipto."
  }
]