[
  {
    "verse": 1,
    "text": " Estas son las visiones que tuvo Isaías, hijo de Amoz, acerca de Judá y Jerusalén durante los años en que Uzías, Jotam, Acaz y Ezequías eran reyes de Judá."
  },
  {
    "verse": 2,
    "text": " ¡Escuchen, oh cielos! ¡Presta atención, oh tierra! Esto dice el Señor: «Los hijos que crie y cuidé se han rebelado contra mí."
  },
  {
    "verse": 3,
    "text": " Hasta un buey conoce a su dueño, y un burro reconoce los cuidados de su amo, pero Israel no conoce a su amo. Mi pueblo no reconoce mis cuidados a su favor»."
  },
  {
    "verse": 4,
    "text": " ¡Qué nación tan pecadora, pueblo cargado con el peso de su culpa! Está lleno de gente malvada, hijos corruptos que han rechazado al Señor. Han despreciado al Santo de Israel y le han dado la espalda."
  },
  {
    "verse": 5,
    "text": " ¿Por qué buscar más castigo? ¿Se rebelarán para siempre? Tienen la cabeza herida y el corazón angustiado."
  },
  {
    "verse": 6,
    "text": " Desde los pies hasta la cabeza, están llenos de golpes, cubiertos de moretones, contusiones y heridas infectadas, sin vendajes ni ungüentos que los alivien."
  },
  {
    "verse": 7,
    "text": " Su país yace en ruinas, y sus ciudades han sido incendiadas. Los extranjeros saquean sus campos frente a sus propios ojos y destruyen todo lo que ven a su paso."
  },
  {
    "verse": 8,
    "text": " La hermosa Jerusalén está abandonada como el refugio del cuidador en un viñedo, como la choza en un campo de pepinos después de la cosecha, como una ciudad indefensa y sitiada."
  },
  {
    "verse": 9,
    "text": " Si el Señor de los Ejércitos Celestiales no hubiera perdonado la vida a unos cuantos entre nosotros, habríamos sido exterminados como Sodoma y destruidos como Gomorra."
  },
  {
    "verse": 10,
    "text": " Escuchen al Señor, líderes de «Sodoma». Escuchen la ley de nuestro Dios, pueblo de «Gomorra»."
  },
  {
    "verse": 11,
    "text": " «¿Qué les hace pensar que yo deseo sus sacrificios? —dice el Señor—. Estoy harto de sus ofrendas quemadas de carneros y de la grasa del ganado engordado. No me agrada la sangre de los toros ni de los corderos ni de las cabras."
  },
  {
    "verse": 12,
    "text": " Cuando vienen a adorarme, ¿quién les pidió que desfilaran por mis atrios con toda esa ceremonia?"
  },
  {
    "verse": 13,
    "text": " Dejen de traerme sus regalos sin sentido. ¡El incienso de sus ofrendas me da asco! En cuanto a sus celebraciones de luna nueva, del día de descanso y de sus días especiales de ayuno, todos son pecaminosos y falsos. ¡No quiero más de sus piadosas reuniones!"
  },
  {
    "verse": 14,
    "text": " Odio sus celebraciones de luna nueva y sus festivales anuales; son una carga para mí. ¡No los soporto!"
  },
  {
    "verse": 15,
    "text": " Cuando levanten las manos para orar, no miraré; aunque hagan muchas oraciones, no escucharé, porque tienen las manos cubiertas con la sangre de víctimas inocentes."
  },
  {
    "verse": 16,
    "text": " ¡Lávense y queden limpios! Quiten sus pecados de mi vista. Abandonen sus caminos malvados."
  },
  {
    "verse": 17,
    "text": " Aprendan a hacer el bien. Busquen la justicia y ayuden a los oprimidos. Defiendan la causa de los huérfanos y luchen por los derechos de las viudas."
  },
  {
    "verse": 18,
    "text": " »Vengan ahora. Vamos a resolver este asunto —dice el Señor—. Aunque sus pecados sean como la escarlata, yo los haré tan blancos como la nieve. Aunque sean rojos como el carmesí, yo los haré tan blancos como la lana."
  },
  {
    "verse": 19,
    "text": " Si tan solo me obedecen, tendrán comida en abundancia."
  },
  {
    "verse": 20,
    "text": " Pero si se apartan y se niegan a escuchar, la espada de sus enemigos los devorará. ¡Yo, el Señor, he hablado!»."
  },
  {
    "verse": 21,
    "text": " Miren cómo Jerusalén, que antes era tan fiel, se ha convertido en una prostituta. Antes era el centro de la justicia y la rectitud, pero ahora está repleta de asesinos."
  },
  {
    "verse": 22,
    "text": " Antes eras como la plata pura, ahora te has vuelto como escoria sin valor. Antes eras pura, ahora eres como el vino diluido en agua."
  },
  {
    "verse": 23,
    "text": " Tus líderes son rebeldes, compañeros de ladrones. A todos ellos les encantan los sobornos y exigen que se los den, pero se niegan a defender la causa de los huérfanos y a luchar por los derechos de las viudas."
  },
  {
    "verse": 24,
    "text": " Por lo tanto, el Señor, el Señor de los Ejércitos Celestiales, el Poderoso de Israel, dice: «¡Me vengaré de mis enemigos y a mis adversarios les daré su merecido!"
  },
  {
    "verse": 25,
    "text": " Levantaré el puño en tu contra; te derretiré para sacarte la escoria y te quitaré todas tus impurezas."
  },
  {
    "verse": 26,
    "text": " Otra vez te daré buenos jueces, y consejeros sabios como los que antes tenías. Entonces Jerusalén volverá a ser llamada Centro de Justicia y Ciudad Fiel»."
  },
  {
    "verse": 27,
    "text": " Sion será restaurada por medio de la justicia; los que se arrepientan serán revividos por la rectitud."
  },
  {
    "verse": 28,
    "text": " Pero los rebeldes y los pecadores serán destruidos por completo, y los que abandonen al Señor serán consumidos."
  },
  {
    "verse": 29,
    "text": " Sentirás vergüenza de haber rendido culto a los ídolos en los bosques de los robles sagrados. Te sonrojarás por haber adorado en los jardines consagrados a los ídolos."
  },
  {
    "verse": 30,
    "text": " Serás como un gran árbol con las hojas marchitas, como un jardín sin agua."
  },
  {
    "verse": 31,
    "text": " Los más fuertes de ustedes desaparecerán como la paja; sus malas acciones serán la chispa que la encienda. Ellos y sus malas acciones se quemarán juntos, y nadie podrá apagar el fuego."
  }
]