[
  {
    "verse": 1,
    "text": " ¡Qué aflicción les espera a los jueces injustos y a los que emiten leyes injustas!"
  },
  {
    "verse": 2,
    "text": " Privan a los pobres de la justicia y les niegan sus derechos a los necesitados de mi pueblo. Explotan a las viudas y se aprovechan de los huérfanos."
  },
  {
    "verse": 3,
    "text": " ¿Qué harán cuando yo los castigue, cuando envíe el desastre sobre ustedes desde una tierra lejana? ¿A quién acudirán en busca de ayuda? ¿Dónde estarán seguros sus tesoros?"
  },
  {
    "verse": 4,
    "text": " Irán tropezando como prisioneros o quedarán tendidos entre los muertos. Pero aun así no quedará satisfecho el enojo del Señor; su puño sigue preparado para dar el golpe."
  },
  {
    "verse": 5,
    "text": " «Qué aflicción le espera a Asiria, la vara de mi ira. Yo la empleo como garrote para expresar mi enojo."
  },
  {
    "verse": 6,
    "text": " Envío a Asiria contra una nación pagana, contra un pueblo con el cual estoy enojado. Asiria los saqueará, y los pisoteará como a polvo debajo de sus pies."
  },
  {
    "verse": 7,
    "text": " Pero el rey de Asiria no comprenderá que es mi instrumento; su mente no funciona de esa forma. Su plan solo consiste en destruir, en aplastar a las naciones, una tras otra."
  },
  {
    "verse": 8,
    "text": " Dirá: “Pronto cada uno de mis príncipes será un rey."
  },
  {
    "verse": 9,
    "text": " Hemos destruido a Calno como hicimos antes con Carquemis. Hamat cayó ante nosotros como antes había caído Arfad, y destruimos a Samaria como lo hicimos con Damasco."
  },
  {
    "verse": 10,
    "text": " Sí, hemos acabado con muchos reinos cuyos dioses eran más grandes que los de Jerusalén y de Samaria."
  },
  {
    "verse": 11,
    "text": " Por eso derrotaremos a Jerusalén y a sus dioses, tal como destruimos a Samaria con sus dioses”»."
  },
  {
    "verse": 12,
    "text": " Después de que el Señor haya utilizado al rey de Asiria para llevar a cabo sus propósitos en el monte Sion y en Jerusalén, se volverá contra el rey de Asiria y lo castigará, porque es soberbio y arrogante. "
  },
  {
    "verse": 13,
    "text": " Se jacta diciendo: «Esto lo hice con el poder de mi brazo; lo planifiqué con mi astuta sabiduría. Derribé las defensas de las naciones y me llevé sus tesoros. Como un toro, he derribado a sus reyes."
  },
  {
    "verse": 14,
    "text": " Les robé las riquezas a sus nidos y me he adueñado de reinos como un campesino recoge huevos. Nadie puede siquiera batir un ala en mi contra. Nadie puede decir ni pío en protesta»."
  },
  {
    "verse": 15,
    "text": " Ahora bien, ¿puede jactarse el hacha de tener un poder mayor que la persona que la usa? ¿Es la sierra mayor que la persona que corta? ¿Puede golpear una vara a menos que la mueva una mano? ¿Puede caminar solo un bastón de madera?"
  },
  {
    "verse": 16,
    "text": " Por lo tanto, el Señor, el Señor de los Ejércitos Celestiales, enviará una plaga entre las orgullosas tropas de Asiria, y un fuego ardiente consumirá su gloria."
  },
  {
    "verse": 17,
    "text": " El Señor, la Luz de Israel, será un fuego; el Santo será una llama. Devorará con fuego los espinos y las zarzas, y en una sola noche quemará al enemigo por completo."
  },
  {
    "verse": 18,
    "text": " El Señor consumirá la gloria de Asiria igual que un incendio consume un bosque en tierra fértil, o una plaga a los enfermos."
  },
  {
    "verse": 19,
    "text": " De ese glorioso bosque, solo sobrevivirán unos cuantos árboles: tan pocos que un niño podrá contarlos."
  },
  {
    "verse": 20,
    "text": " En ese día, el remanente que quedará en Israel, los sobrevivientes de la casa de Jacob, ya no seguirán confiando en aliados que buscan destruirlos. En cambio, confiarán fielmente en el Señor, el Santo de Israel."
  },
  {
    "verse": 21,
    "text": " Un remanente regresará; sí, el remanente de Jacob regresará al Dios Poderoso."
  },
  {
    "verse": 22,
    "text": " Pero aunque los hijos de Israel son tan numerosos como la arena a la orilla del mar, solo un remanente regresará. El Señor, con razón, ha decidido destruir a su pueblo."
  },
  {
    "verse": 23,
    "text": " Sí, el Señor, el Señor de los Ejércitos Celestiales, ya ha decidido destruir toda la tierra."
  },
  {
    "verse": 24,
    "text": " Así que esto dice el Señor, el Señor de los Ejércitos Celestiales: «Oh, mi pueblo de Sion, no temas a los asirios cuando te opriman con vara y con garrote como lo hicieron los egipcios hace mucho tiempo. "
  },
  {
    "verse": 25,
    "text": " Dentro de poco se acabará mi enojo contra ustedes, y después mi ira se levantará para destruirlos a ellos». "
  },
  {
    "verse": 26,
    "text": " El Señor de los Ejércitos Celestiales los azotará con su látigo, como hizo cuando Gedeón venció a los madianitas en la roca de Oreb, o cuando se levantó la vara del Señor para ahogar al ejército egipcio en el mar."
  },
  {
    "verse": 27,
    "text": " En ese día, el Señor acabará con la servidumbre de su pueblo. Romperá el yugo de la esclavitud y se lo quitará de los hombros."
  },
  {
    "verse": 28,
    "text": " Miren, los asirios están ahora en Ajat. Están atravesando Migrón y almacenando su equipo en Micmas."
  },
  {
    "verse": 29,
    "text": " Están cruzando el paso de montaña y acampando en Geba. El poblado de Ramá queda paralizado de temor y toda la gente de Guibeá, el pueblo de Saúl, corre para salvar su vida."
  },
  {
    "verse": 30,
    "text": " Griten de terror, gente de Galim. Grítenle una advertencia a Lais. ¡Oh, pobre Anatot!"
  },
  {
    "verse": 31,
    "text": " Allá va la gente de Madmena; todos huyen. Los ciudadanos de Gebim tratan de esconderse."
  },
  {
    "verse": 32,
    "text": " El enemigo se detiene en Nob por el resto del día; amenaza con el puño al hermoso monte de Sion, el monte de Jerusalén."
  },
  {
    "verse": 33,
    "text": " ¡Pero miren! El Señor, el Señor de los Ejércitos Celestiales, con gran fuerza cortará al poderoso árbol de Asiria. Echará abajo a los soberbios; ese árbol altanero será talado."
  },
  {
    "verse": 34,
    "text": " Cortará con un hacha los árboles de los bosques; el Líbano caerá ante el Poderoso."
  }
]