[
  {
    "verse": 1,
    "text": " Este es el mensaje que recibí acerca de Babilonia, el desierto junto al mar: Desde el desierto se acerca el desastre y te caerá encima, como un remolino que entra arrasando desde el Neguev."
  },
  {
    "verse": 2,
    "text": " Veo una visión aterradora: veo al traidor traicionando, al destructor destruyendo. Adelante, ustedes, elamitas y medos: ataquen y asedien. Yo pondré fin a todos los gemidos que provocó Babilonia."
  },
  {
    "verse": 3,
    "text": " El estómago me duele y me arde de dolor; me dominan agudas punzadas de angustia, como las de una mujer en parto. Me desmayo cuando oigo lo que Dios se propone hacer: tengo demasiado miedo para mirar."
  },
  {
    "verse": 4,
    "text": " La cabeza me da vueltas y se me acelera el corazón; anhelaba que llegara la noche, pero ahora la oscuridad me da terror."
  },
  {
    "verse": 5,
    "text": " ¡Miren! Están preparando un gran banquete; están extendiendo alfombras para que la gente se siente. Todos comen y beben. Pero ¡rápido!, tomen los escudos y prepárense para la batalla. ¡Los están atacando!"
  },
  {
    "verse": 6,
    "text": " Mientras tanto, el Señor me dijo: «Pon un centinela sobre la muralla de la ciudad; que advierta a gritos lo que ve."
  },
  {
    "verse": 7,
    "text": " Deberá estar atento por carros de guerra tirados por un par de caballos, y jinetes sobre burros y camellos. Que el centinela esté bien alerta»."
  },
  {
    "verse": 8,
    "text": " Luego el centinela gritó: «Día tras día me he mantenido de pie sobre la torre de vigilancia, mi señor; noche tras noche he permanecido en mi puesto."
  },
  {
    "verse": 9,
    "text": " Y ahora, por fin, ¡mire! ¡Ahí viene un hombre en un carro de guerra con un par de caballos!». Entonces el centinela dijo: «¡Ha caído Babilonia, ha caído! ¡Todos los ídolos de Babilonia yacen en el suelo, hechos pedazos!»."
  },
  {
    "verse": 10,
    "text": " Pueblo mío, trillado y aventado, te he transmitido todo lo que el Señor de los Ejércitos Celestiales dijo, todo lo que me ha dicho el Dios de Israel."
  },
  {
    "verse": 11,
    "text": " Este es el mensaje que recibí acerca de Edom: Alguien de Edom sigue llamándome: «Centinela, ¿cuánto falta para la mañana? ¿Cuándo se acabará la noche?»."
  },
  {
    "verse": 12,
    "text": " El centinela contesta: «Ya llega la mañana, pero pronto volverá la noche. Si quieres preguntar otra vez, entonces regresa y pregunta»."
  },
  {
    "verse": 13,
    "text": " Este es el mensaje que recibí acerca de Arabia: Oh caravanas de Dedán, escóndanse en los desiertos de Arabia."
  },
  {
    "verse": 14,
    "text": " Oh gente de Tema, lleven agua a esta gente sedienta, alimento a estos refugiados agotados."
  },
  {
    "verse": 15,
    "text": " Han huido de la espada, de la espada desenvainada, del arco tensado y de los terrores de la batalla."
  },
  {
    "verse": 16,
    "text": " El Señor me dijo: «Dentro de un año, contando cada día, toda la gloria de Cedar se acabará. "
  },
  {
    "verse": 17,
    "text": " Solo sobrevivirán unos cuantos de sus valientes arqueros. ¡Yo, el Señor, Dios de Israel, he hablado!»."
  }
]