[
  {
    "verse": 1,
    "text": " ¡Qué aflicción le espera a la orgullosa ciudad de Samaria, la corona gloriosa de los borrachos de Israel! Está asentada a la cabeza de un valle fértil, pero su belleza gloriosa se marchitará como una flor. Es el orgullo de un pueblo que el vino derribó."
  },
  {
    "verse": 2,
    "text": " Pues el Señor enviará un poderoso ejército en su contra; como un potente granizo y una lluvia torrencial, se lanzarán sobre ella como las aguas embravecidas de una inundación y la aplastarán contra el suelo."
  },
  {
    "verse": 3,
    "text": " La orgullosa ciudad de Samaria, la corona gloriosa de los borrachos de Israel, será pisoteada bajo los pies de sus enemigos."
  },
  {
    "verse": 4,
    "text": " Está asentada a la cabeza de un valle fértil, pero su belleza gloriosa se marchitará como una flor. Cualquiera que la vea la arrancará, como a un higo que brota temprano y pronto se arranca y se come."
  },
  {
    "verse": 5,
    "text": " Entonces por fin el Señor de los Ejércitos Celestiales será la corona gloriosa de Israel; será el orgullo y la alegría del remanente de su pueblo."
  },
  {
    "verse": 6,
    "text": " Él dará a sus jueces anhelo de justicia, y gran valentía a sus guerreros que vigilan las puertas."
  },
  {
    "verse": 7,
    "text": " Sin embargo, ahora Israel es dirigido por borrachos que dan tumbos por el vino y se tambalean a causa del alcohol. Los sacerdotes y los profetas se tambalean a causa del alcohol, y se pierden por el vino. Dan tumbos cuando tienen visiones y se tambalean cuando emiten sus decisiones."
  },
  {
    "verse": 8,
    "text": " Sus mesas están cubiertas de vómito; hay inmundicia por todas partes."
  },
  {
    "verse": 9,
    "text": " «¿Quién se cree el Señor que somos?—preguntan—. ¿Por qué nos habla así? ¿Acaso somos niños pequeños, recién destetados?"
  },
  {
    "verse": 10,
    "text": " ¡Una y otra vez nos repite todo, línea por línea, renglón por renglón, un poco aquí y un poco allá!»."
  },
  {
    "verse": 11,
    "text": " Así que, ahora, ¡Dios tendrá que hablar a su pueblo por medio de opresores extranjeros que hablan una lengua extraña!"
  },
  {
    "verse": 12,
    "text": " Dios le ha dicho a su pueblo: «Aquí hay un lugar de descanso; que reposen aquí los fatigados. Este es un lugar tranquilo para descansar»; pero ellos no quisieron escuchar."
  },
  {
    "verse": 13,
    "text": " Por eso el Señor nuevamente les explicará su mensaje en detalle: línea por línea, renglón por renglón, un poco aquí y un poco allá, para que tropiecen y caigan. Ellos serán heridos, caerán en la trampa y serán capturados."
  },
  {
    "verse": 14,
    "text": " Por lo tanto, escuchen este mensaje del Señor, ustedes, gobernantes burlones de Jerusalén."
  },
  {
    "verse": 15,
    "text": " Se jactan diciendo: «Hemos hecho un trato para burlar a la muerte y hemos llegado a un acuerdo para evitar la tumba. La destrucción que se aproxima nunca podrá tocarnos, porque nos hemos edificado un fuerte refugio hecho de mentiras y engaños»."
  },
  {
    "verse": 16,
    "text": " Por lo tanto, esto dice el Señor Soberano: «¡Miren! Pongo una piedra de cimiento en Jerusalén, una piedra sólida y probada. Es una preciosa piedra principal sobre la cual se puede construir con seguridad. El que crea jamás será sacudido."
  },
  {
    "verse": 17,
    "text": " Los probaré con la cuerda de medir de la justicia y con la plomada de la rectitud. Puesto que su refugio está construido de mentiras, un granizo lo echará abajo. Puesto que está hecho de engaños, una inundación lo arrasará."
  },
  {
    "verse": 18,
    "text": " Anularé el trato que ustedes hicieron para burlar a la muerte, y revocaré su acuerdo para evitar la tumba. Cuando el terrible enemigo arrase la tierra, ustedes serán pisoteados."
  },
  {
    "verse": 19,
    "text": " Una y otra vez vendrá esa inundación, mañana tras mañana, día y noche, hasta que arrase con todos ustedes». Este mensaje llenará de terror al pueblo."
  },
  {
    "verse": 20,
    "text": " La cama que ustedes hicieron es demasiado pequeña para acostarse en ella y las mantas son demasiado estrechas para cubrirlos."
  },
  {
    "verse": 21,
    "text": " El Señor vendrá, como lo hizo contra los filisteos en el monte Perazim, y contra los amorreos en Gabaón. Vendrá para hacer algo extraño; vendrá para hacer algo poco común:"
  },
  {
    "verse": 22,
    "text": " el Señor, el Señor de los Ejércitos Celestiales, ha dicho con claridad que está decidido a aplastar toda la tierra. Así que no se burlen más, de lo contrario, su castigo será aún mayor."
  },
  {
    "verse": 23,
    "text": " Escúchenme; escuchen y presten mucha atención."
  },
  {
    "verse": 24,
    "text": " ¿Acaso el agricultor siempre ara pero nunca siembra? ¿Está continuamente labrando la tierra y nunca plantando?"
  },
  {
    "verse": 25,
    "text": " ¿No siembra finalmente sus semillas —comino negro, comino, trigo, cebada y trigo espelta— cada uno en la forma correcta, y cada uno en el lugar que le corresponde?"
  },
  {
    "verse": 26,
    "text": " El agricultor sabe exactamente qué hacer porque Dios le ha dado entendimiento."
  },
  {
    "verse": 27,
    "text": " Nunca se usa un mazo pesado para trillar el comino negro, sino que se golpea con varas livianas. Nunca se pasa una rueda de trillar sobre el comino, al contrario, se golpea suavemente con un mayal."
  },
  {
    "verse": 28,
    "text": " El grano para el pan se muele con facilidad, por eso no lo tritura demasiado. Lo trilla bajo las ruedas de una carreta, pero no lo pulveriza."
  },
  {
    "verse": 29,
    "text": " El Señor de los Ejércitos Celestiales es un maestro maravilloso, y le da gran sabiduría al agricultor."
  }
]