[
  {
    "verse": 1,
    "text": " En aquel día, el Señor tomará su espada veloz y terrible para castigar al Leviatán: la serpiente que se mueve con gran rapidez, la serpiente que se retuerce y se enrolla. Él matará al dragón del mar."
  },
  {
    "verse": 2,
    "text": " «En aquel día, canten acerca del viñedo fértil."
  },
  {
    "verse": 3,
    "text": " Yo, el Señor, lo vigilaré, y lo regaré con cuidado. Día y noche lo vigilaré para que nadie pueda hacerle daño."
  },
  {
    "verse": 4,
    "text": "     Mi enojo habrá desaparecido. Si encuentro zarzas y espinos en crecimiento, los atacaré; los quemaré,"
  },
  {
    "verse": 5,
    "text": "     a menos que vuelvan a mí en busca de ayuda. Que se reconcilien conmigo; sí, que se reconcilien conmigo»."
  },
  {
    "verse": 6,
    "text": " Se acerca el tiempo cuando los descendientes de Jacob echarán raíces; ¡Israel brotará y florecerá, y llenará de fruto el mundo entero!"
  },
  {
    "verse": 7,
    "text": " ¿Ha golpeado el Señor a Israel como golpeaba a sus enemigos? ¿Lo ha castigado como los castigaba a ellos?"
  },
  {
    "verse": 8,
    "text": " No, pero desterró a Israel para que rindiera cuentas; quedó desterrado de su tierra, como si hubiera sido arrasado por una tormenta del oriente."
  },
  {
    "verse": 9,
    "text": " El Señor lo hizo para purificar a Israel de su perversidad, para quitarle todo su pecado. Como resultado, todos los altares paganos serán reducidos a polvo. No quedará en pie ningún poste dedicado a la diosa Asera ni ningún santuario pagano."
  },
  {
    "verse": 10,
    "text": " Las ciudades fortificadas quedarán en silencio y vacías; las casas estarán abandonadas, y las calles, cubiertas de mala hierba. Allí pastarán los terneros, masticando ramas y tallos."
  },
  {
    "verse": 11,
    "text": " La gente está como las ramas secas de un árbol, que se arrancan y se usan para encender el fuego debajo de las ollas para cocinar. Israel es una nación tonta y necia, porque sus habitantes se han apartado de Dios. Por lo tanto, aquel que los hizo no les tendrá lástima ni misericordia."
  },
  {
    "verse": 12,
    "text": " Sin embargo, llegará el día cuando el Señor los reunirá como grano seleccionado a mano. Uno por uno los irá reuniendo, desde el río Éufrates al oriente, hasta el arroyo de Egipto al occidente. "
  },
  {
    "verse": 13,
    "text": " En aquel día se tocará la gran trompeta y muchos de los que se morían en el destierro en Asiria y en Egipto regresarán a Jerusalén para adorar al Señor en su monte santo."
  }
]