[
  {
    "verse": 1,
    "text": " Esta es una visión que tuvo Isaías, hijo de Amoz, acerca de Judá y de Jerusalén:"
  },
  {
    "verse": 2,
    "text": " En los últimos días, el monte de la casa del Señor será el más alto de todos, el lugar más importante de la tierra. Se levantará por encima de las demás colinas, y gente del mundo entero vendrá allí para adorar."
  },
  {
    "verse": 3,
    "text": " Vendrá gente de muchas naciones y dirán: «Vengan, subamos al monte del Señor, a la casa del Dios de Jacob. Allí él nos enseñará sus caminos, y andaremos en sus sendas». Pues de Sion saldrá la enseñanza del Señor; de Jerusalén saldrá su palabra."
  },
  {
    "verse": 4,
    "text": " El Señor mediará entre las naciones y resolverá los conflictos internacionales. Ellos forjarán sus espadas en rejas de arado y sus lanzas en herramientas para podar. No peleará más nación contra nación, ni seguirán entrenándose para la guerra."
  },
  {
    "verse": 5,
    "text": " Vengan, descendientes de Jacob, caminemos a la luz del Señor."
  },
  {
    "verse": 6,
    "text": " Pues el Señor ha rechazado a su pueblo, a los descendientes de Jacob, porque han llenado la tierra con prácticas del oriente y con hechiceros, igual que los filisteos. Han formado alianzas con paganos."
  },
  {
    "verse": 7,
    "text": " Israel está lleno de plata y de oro; sus tesoros no tienen fin. Su tierra está llena de caballos de guerra y tampoco tienen fin sus carros de guerra."
  },
  {
    "verse": 8,
    "text": " La tierra está llena de ídolos. El pueblo rinde culto a cosas que hizo con sus propias manos."
  },
  {
    "verse": 9,
    "text": " Por eso ahora serán humillados, y todos serán rebajados; no los perdones."
  },
  {
    "verse": 10,
    "text": " Escabúllanse en cuevas en medio de las rocas. En el polvo, escóndanse del terror del Señor y de la gloria de su majestad."
  },
  {
    "verse": 11,
    "text": " El orgullo humano será rebajado, y la arrogancia humana será humillada. Solo el Señor será exaltado en aquel día de juicio."
  },
  {
    "verse": 12,
    "text": " Pues el Señor de los Ejércitos Celestiales tiene asignado un día de juicio. Él castigará al orgulloso y al poderoso y derribará todo lo que esté enaltecido."
  },
  {
    "verse": 13,
    "text": " Cortará los altos cedros del Líbano y todos los poderosos robles de Basán."
  },
  {
    "verse": 14,
    "text": " Aplanará las altas montañas y todas las colinas elevadas."
  },
  {
    "verse": 15,
    "text": " Derribará cada torre alta y cada muro fortificado."
  },
  {
    "verse": 16,
    "text": " Destruirá todos los grandes barcos mercantes y todas las naves magníficas."
  },
  {
    "verse": 17,
    "text": " El orgullo humano será humillado, y la arrogancia humana será rebajada. Solo el Señor será enaltecido en aquel día de juicio."
  },
  {
    "verse": 18,
    "text": " Los ídolos desaparecerán por completo."
  },
  {
    "verse": 19,
    "text": " Cuando el Señor se levante para sacudir la tierra, sus enemigos se escabullirán en hoyos en el suelo. En cuevas en las rocas se esconderán del terror del Señor y de la gloria de su majestad."
  },
  {
    "verse": 20,
    "text": " En aquel día de juicio abandonarán los ídolos de oro y de plata que se hicieron para rendirles culto. Abandonarán sus dioses y los dejarán a los roedores y a los murciélagos,"
  },
  {
    "verse": 21,
    "text": "     mientras ellos se escabullen en cuevas y se esconden en los acantilados entre los peñascos. Tratarán de escapar del terror del Señor y de la gloria de su majestad, cuando él se levante para sacudir la tierra."
  },
  {
    "verse": 22,
    "text": " No pongan su confianza en los simples humanos; son tan frágiles como el aliento. ¿Qué valor tienen?"
  }
]