[
  {
    "verse": 1,
    "text": " ¡Qué aflicción les espera a ustedes, asirios, que han destruido a otros, pero nunca han sido destruidos! Traicionan a los demás, pero nunca han sido traicionados. Cuando terminen de destruir, serán destruidos. Cuando terminen de traicionar, serán traicionados."
  },
  {
    "verse": 2,
    "text": " Pero tú, Señor, ten misericordia de nosotros, porque hemos esperado en ti. Sé nuestro brazo fuerte cada día y nuestra salvación en los tiempos difíciles."
  },
  {
    "verse": 3,
    "text": " El enemigo corre al sonido de tu voz; cuando te pones en pie, ¡las naciones huyen!"
  },
  {
    "verse": 4,
    "text": " Así como la oruga y la langosta despojan los campos y las vides, de la misma forma será despojado el ejército caído de Asiria."
  },
  {
    "verse": 5,
    "text": " Aunque el Señor es muy grande y vive en el cielo, hará de Jerusalén el hogar de su justicia y rectitud."
  },
  {
    "verse": 6,
    "text": " En aquel día, él será tu cimiento seguro, y te proveerá de una abundante reserva de salvación, sabiduría y conocimiento; el temor del Señor será tu tesoro."
  },
  {
    "verse": 7,
    "text": " Pero ahora tus valientes guerreros lloran en público; tus embajadores de paz lloran con amarga desilusión."
  },
  {
    "verse": 8,
    "text": " Tus caminos están abandonados; ya nadie viaja por ellos. Los asirios rompieron su tratado de paz y no les importan las promesas que hicieron delante de testigos; no le tienen respeto a nadie."
  },
  {
    "verse": 9,
    "text": " La tierra de Israel se marchita con el duelo; el Líbano se seca a causa de la vergüenza. La llanura de Sarón es ahora un desierto; Basán y el Carmelo han sido saqueados."
  },
  {
    "verse": 10,
    "text": " Pero el Señor dice: «Ahora me levantaré; ahora mostraré mi poder y mi fuerza."
  },
  {
    "verse": 11,
    "text": " Ustedes, los asirios, no producen más que hierba seca y rastrojos; su propio aliento se convertirá en fuego y los consumirá."
  },
  {
    "verse": 12,
    "text": " Su pueblo será totalmente quemado, como los espinos que se cortan y se echan al fuego."
  },
  {
    "verse": 13,
    "text": " ¡Escuchen lo que yo hice, naciones lejanas! ¡Y ustedes que están cerca, reconozcan mi poder!»."
  },
  {
    "verse": 14,
    "text": " Los pecadores de Jerusalén tiemblan de temor; el terror se apodera de los que no tienen a Dios. «¿Quién puede vivir con este fuego devorador?—claman—. ¿Quién puede sobrevivir a este fuego consumidor?»."
  },
  {
    "verse": 15,
    "text": " Los que son honestos y justos, los que se niegan a obtener ganancias por medio de fraudes, los que se mantienen alejados de los sobornos, los que se niegan a escuchar a los que traman asesinatos, los que cierran los ojos para no ceder ante la tentación de hacer el mal:"
  },
  {
    "verse": 16,
    "text": " estos son los que habitarán en las alturas. Las rocas de los montes serán su fortaleza; se les proveerá alimentos, y tendrán agua en abundancia."
  },
  {
    "verse": 17,
    "text": " Sus ojos verán al rey en todo su esplendor, y verán una tierra que se pierde en la distancia."
  },
  {
    "verse": 18,
    "text": " Recordarán este tiempo de terror y preguntarán: «¿Dónde están los oficiales asirios que contaban nuestras torres? ¿Dónde están los contadores que anotaban el botín sacado de nuestra ciudad caída?»."
  },
  {
    "verse": 19,
    "text": " Ustedes ya no verán a esa gente feroz y violenta, con su idioma extraño y desconocido."
  },
  {
    "verse": 20,
    "text": " En cambio, verán a Sion como lugar de festivales sagrados; verán a Jerusalén, una ciudad tranquila y segura. Será como una carpa con las sogas tensas y con las estacas firmemente clavadas."
  },
  {
    "verse": 21,
    "text": " Para nosotros el Señor será el Poderoso. Será como un ancho río de protección que ningún enemigo puede cruzar; por el cual no puede navegar ningún barco enemigo."
  },
  {
    "verse": 22,
    "text": " Pues el Señor es nuestro juez, nuestro legislador y nuestro rey; él cuidará de nosotros y nos salvará."
  },
  {
    "verse": 23,
    "text": " Las velas de los enemigos cuelgan flácidas de los mástiles rotos, junto con aparejos inútiles. El pueblo de Dios repartirá el tesoro; ¡hasta los cojos recibirán su porción!"
  },
  {
    "verse": 24,
    "text": " El pueblo de Israel ya no dirá: «Estamos enfermos e indefensos», porque el Señor perdonará sus pecados."
  }
]