[
  {
    "verse": 1,
    "text": " Vengan aquí y escuchen, oh naciones de la tierra; que el mundo y todo lo que hay en él oigan mis palabras."
  },
  {
    "verse": 2,
    "text": " Pues el Señor está furioso contra las naciones; su furia es contra todos sus ejércitos. Los destruirá por completo; los condenará a ser masacrados."
  },
  {
    "verse": 3,
    "text": " Sus muertos quedarán sin sepultura, y el hedor de los cuerpos podridos llenará la tierra; de los montes fluirá su sangre."
  },
  {
    "verse": 4,
    "text": " Arriba, los cielos se esfumarán y desaparecerán como quien enrolla un pergamino. Las estrellas caerán del cielo como caen las hojas marchitas de una vid, o los higos secos de una higuera."
  },
  {
    "verse": 5,
    "text": " Y cuando mi espada haya terminado su trabajo en los cielos, caerá sobre Edom, la nación que he señalado para ser destruida."
  },
  {
    "verse": 6,
    "text": " La espada del Señor está empapada en sangre y cubierta de grasa, con la sangre de corderos y cabras, con la grasa de carneros preparados para el sacrificio. Sí, el Señor ofrecerá un sacrificio en la ciudad de Bosra y hará una gran matanza en Edom."
  },
  {
    "verse": 7,
    "text": " Hasta morirán hombres tan fuertes como los bueyes salvajes, los jóvenes junto a los veteranos. La tierra quedará empapada en sangre y el suelo enriquecido con la grasa."
  },
  {
    "verse": 8,
    "text": " Pues es el día de la venganza del Señor, el año cuando Edom recibirá el pago por todo lo que le hizo a Israel."
  },
  {
    "verse": 9,
    "text": " Los arroyos de Edom se llenarán de brea ardiente y el suelo se cubrirá de fuego."
  },
  {
    "verse": 10,
    "text": " Este juicio sobre Edom nunca tendrá fin; el humo de la nación en llamas se levantará para siempre. La tierra quedará abandonada de generación en generación; nadie volverá a vivir allí."
  },
  {
    "verse": 11,
    "text": " Será frecuentada por el búho del desierto y la lechuza blanca, el búho grande y el cuervo. Pues Dios medirá esa tierra con cuidado; la medirá para el caos y la destrucción."
  },
  {
    "verse": 12,
    "text": " Se llamará la Tierra de Nada, y pronto todos sus nobles desaparecerán."
  },
  {
    "verse": 13,
    "text": " Los espinos invadirán sus palacios; en sus fuertes crecerán la ortiga y el cardo. Las ruinas serán guarida de los chacales y se convertirán en hogar de los búhos."
  },
  {
    "verse": 14,
    "text": " Los animales del desierto se mezclarán allí con las hienas, y sus aullidos llenarán la noche. Las cabras salvajes se balarán unas a otras en medio de las ruinas, y las criaturas de la noche irán a ese lugar para descansar."
  },
  {
    "verse": 15,
    "text": " Allí el búho hará su nido y pondrá sus huevos; empollará a sus polluelos y los cubrirá con sus alas. También irán los buitres, cada uno con su compañera."
  },
  {
    "verse": 16,
    "text": " Escudriñen el libro del Señor y vean lo que él hará. Ninguno de estos animales ni de estas aves estará ausente, y a ninguno le faltará su pareja, porque el Señor lo ha prometido. Su Espíritu hará que todo esto se haga realidad."
  },
  {
    "verse": 17,
    "text": " Él ha medido y dividido la tierra, y se la ha dado en propiedad a esas criaturas. Ellas la poseerán para siempre, de generación en generación."
  }
]