[
  {
    "verse": 1,
    "text": " ¡Qué aflicción les espera a los que buscan ayuda en Egipto, al confiar en sus caballos, en sus carros de guerra y en sus conductores; y al depender de la fuerza de ejércitos humanos en lugar de buscar ayuda en el Señor, el Santo de Israel!"
  },
  {
    "verse": 2,
    "text": " En su sabiduría, el Señor enviará una gran calamidad; no cambiará de parecer. Se levantará contra los malvados y contra quienes los ayudan."
  },
  {
    "verse": 3,
    "text": " ¡Pues estos egipcios son simples seres humanos; no son Dios! Sus caballos son solo carne, no espíritus poderosos. Cuando el Señor levante el puño contra ellos, quienes los ayudan tropezarán, y aquellos que reciben ayuda caerán; todos caerán y morirán juntos."
  },
  {
    "verse": 4,
    "text": " Pero el Señor me ha dicho: «Cuando un león joven y fuerte ruge sobre la oveja que ha matado, no lo asustan los gritos ni los ruidos de toda una multitud de pastores. De la misma manera, el Señor de los Ejércitos Celestiales descenderá para pelear en el monte Sion."
  },
  {
    "verse": 5,
    "text": " El Señor de los Ejércitos Celestiales se moverá en el aire sobre Jerusalén y la protegerá como un ave protege su nido. Defenderá y salvará la ciudad; pasará sobre ella y la rescatará»."
  },
  {
    "verse": 6,
    "text": " Pueblo mío, aunque eres rebelde y perverso, ven y regresa al Señor. "
  },
  {
    "verse": 7,
    "text": " Yo sé que llegará el día glorioso cuando cada uno de ustedes desechará los ídolos de oro y las imágenes de plata que han hecho sus manos pecadoras."
  },
  {
    "verse": 8,
    "text": " «Los asirios serán destruidos, pero no por las espadas de los hombres. La espada de Dios los golpeará; se dejarán llevar por el pánico y huirán. Los fuertes jóvenes asirios serán llevados cautivos."
  },
  {
    "verse": 9,
    "text": " Hasta los más fuertes temblarán de terror, y los príncipes huirán al ver sus banderas de guerra», dice el Señor, cuyo fuego está en Sion y sus llamas arden desde Jerusalén."
  }
]