[
  {
    "verse": 1,
    "text": " ¡Miren! ¡Se acerca un rey justo!, y príncipes honrados gobernarán bajo su mando."
  },
  {
    "verse": 2,
    "text": " Cada uno será como refugio del viento y resguardo de la tormenta, como corrientes de agua en el desierto y sombra de una gran roca en tierra reseca."
  },
  {
    "verse": 3,
    "text": " Entonces todo el que tenga ojos podrá ver la verdad, y todo el que tenga oídos podrá oírla."
  },
  {
    "verse": 4,
    "text": " Hasta los impulsivos estarán llenos de sentido común y de entendimiento, y los que tartamudean hablarán con claridad."
  },
  {
    "verse": 5,
    "text": " En aquel día, los necios que viven sin Dios no serán héroes; los canallas no serán respetados."
  },
  {
    "verse": 6,
    "text": " Pues los necios hablan necedades y hacen planes malvados; practican la impiedad y difunden enseñanzas falsas acerca del Señor. Privan de alimento a los hambrientos y no dan agua a los sedientos."
  },
  {
    "verse": 7,
    "text": " Las sutiles artimañas de los canallas son maliciosas; traman planes torcidos. Mienten para condenar a los pobres, aun cuando la causa de los pobres es justa."
  },
  {
    "verse": 8,
    "text": " Pero los generosos proponen hacer lo que es generoso y se mantienen firmes en su generosidad."
  },
  {
    "verse": 9,
    "text": " Escuchen, mujeres, ustedes que están acostumbradas a la buena vida. Escúchenme, ustedes que son tan engreídas."
  },
  {
    "verse": 10,
    "text": " Dentro de poco tiempo, algo más de un año, ustedes que son tan despreocupadas, de repente comenzarán a preocuparse. Pues se perderán sus cultivos de frutas, y no habrá cosecha."
  },
  {
    "verse": 11,
    "text": " Tiemblen, mujeres de la buena vida; abandonen su autosuficiencia. Quítense sus ropas bonitas y pónganse tela áspera en señal de su dolor."
  },
  {
    "verse": 12,
    "text": " Golpéense el pecho con profunda pena por sus abundantes granjas y por sus vides llenas de fruto."
  },
  {
    "verse": 13,
    "text": " Pues su tierra se cubrirá de espinos y zarzas; sus hogares alegres y ciudades felices desaparecerán."
  },
  {
    "verse": 14,
    "text": " El palacio y la ciudad quedarán abandonados, y pueblos de mucha actividad estarán vacíos. Los burros retozarán y las manadas pastarán en los fuertes abandonados y en las torres de vigilancia,"
  },
  {
    "verse": 15,
    "text": " hasta que al fin se derrame el Espíritu sobre nosotros desde el cielo. Entonces el desierto se convertirá en campo fértil, y el campo fértil dará cosechas abundantes."
  },
  {
    "verse": 16,
    "text": " La justicia gobernará en el desierto y la rectitud en el campo fértil."
  },
  {
    "verse": 17,
    "text": " Y esta rectitud traerá la paz; es cierto, traerá tranquilidad y confianza para siempre."
  },
  {
    "verse": 18,
    "text": " Mi pueblo vivirá seguro, tranquilo en su hogar, y encontrará reposo."
  },
  {
    "verse": 19,
    "text": " Aunque se destruya el bosque y se derrumbe la ciudad,"
  },
  {
    "verse": 20,
    "text": " el Señor bendecirá grandemente a su pueblo. Dondequiera que siembre la semilla, brotarán cosechas abundantes y su ganado y sus burros pastarán con libertad."
  }
]