[
  {
    "verse": 1,
    "text": " El Señor, el Señor de los Ejércitos Celestiales, les quitará a Jerusalén y a Judá todo aquello en lo que confían: hasta el último pedazo de pan y la última gota de agua;"
  },
  {
    "verse": 2,
    "text": " todos sus héroes y soldados; jueces y profetas; adivinos y ancianos;"
  },
  {
    "verse": 3,
    "text": " oficiales militares y altos funcionarios; consejeros, hábiles hechiceros y astrólogos."
  },
  {
    "verse": 4,
    "text": " Haré que sus líderes sean muchachos, y que niños pequeños sean sus gobernantes."
  },
  {
    "verse": 5,
    "text": " Se oprimirán unos a otros: hombre contra hombre y vecino contra vecino. Los jóvenes insultarán a sus mayores, y la gente vulgar mirará con desdén a la gente honorable."
  },
  {
    "verse": 6,
    "text": " En esos días, un hombre le dirá a su hermano: «Como tú tienes abrigo, ¡sé nuestro líder! ¡Hazte cargo de este montón de ruinas!»."
  },
  {
    "verse": 7,
    "text": " Pero él responderá: «¡No! No puedo ayudarlos. No tengo comida ni ropa que me sobre; ¡no me pongan al mando!»."
  },
  {
    "verse": 8,
    "text": " Pues Jerusalén tropezará, y Judá caerá, porque hablan contra el Señor y se niegan a obedecerlo. Lo provocan descaradamente."
  },
  {
    "verse": 9,
    "text": " El aspecto mismo de su rostro los delata. Exhiben su pecado como la gente de Sodoma y ni siquiera tratan de esconderlo. ¡Están condenados! Han traído destrucción sobre ellos mismos."
  },
  {
    "verse": 10,
    "text": " Díganles a los justos que a ellos les irá bien en todo. ¡Disfrutarán de la rica recompensa que se han ganado!"
  },
  {
    "verse": 11,
    "text": " En cambio, los malvados están condenados, porque recibirán exactamente lo que se merecen."
  },
  {
    "verse": 12,
    "text": " Líderes inmaduros oprimen a mi pueblo, y las mujeres lo gobiernan. Oh pueblo mío, tus líderes te engañan; te llevan por el camino equivocado."
  },
  {
    "verse": 13,
    "text": " El Señor ocupa su lugar en el tribunal, y presenta su caso contra su pueblo."
  },
  {
    "verse": 14,
    "text": " El Señor se presenta para pronunciar juicio sobre los ancianos y los gobernantes de su pueblo: «Ustedes han destruido a Israel, mi viñedo. Sus casas están llenas de cosas robadas a los pobres."
  },
  {
    "verse": 15,
    "text": " ¿Cómo se atreven a aplastar a mi pueblo, al restregar la cara de los pobres contra el polvo?», reclama el Señor, el Señor de los Ejércitos Celestiales."
  },
  {
    "verse": 16,
    "text": " El Señor dice: «La hermosa Sion es altanera: estira su elegante cuello, coquetea con los ojos y camina con pasos delicados haciendo sonar los brazaletes de sus tobillos."
  },
  {
    "verse": 17,
    "text": " Por eso el Señor le mandará costras a su cabeza. El Señor dejará calva a la hermosa Sion»."
  },
  {
    "verse": 18,
    "text": " En aquel día de juicio el Señor la despojará de todo lo que la embellece: adornos, diademas, collares con forma de luna creciente,"
  },
  {
    "verse": 19,
    "text": "     aretes, pulseras, velos,"
  },
  {
    "verse": 20,
    "text": " pañuelos, brazaletes para el tobillo, fajas, perfumes, dijes,"
  },
  {
    "verse": 21,
    "text": " anillos, joyas,"
  },
  {
    "verse": 22,
    "text": "     vestidos de fiesta, túnicas, mantos, bolsos,"
  },
  {
    "verse": 23,
    "text": " espejos, ropas de lino de alta calidad, adornos para la cabeza y mantillas."
  },
  {
    "verse": 24,
    "text": " En lugar de oler a dulce perfume, apestará. Usará una soga como faja y su elegante cabello se le caerá. Usará tela áspera en lugar de vestidos costosos, y la vergüenza reemplazará su belleza."
  },
  {
    "verse": 25,
    "text": " Los hombres de la ciudad morirán a espada, y sus guerreros morirán en batalla."
  },
  {
    "verse": 26,
    "text": " Las puertas de Sion llorarán y se lamentarán. La ciudad será como una mujer violada, acurrucada en el suelo."
  }
]