[
  {
    "verse": 1,
    "text": " Pero ahora, oh Jacob, escucha al Señor, quien te creó. Oh Israel, el que te formó dice: «No tengas miedo, porque he pagado tu rescate; te he llamado por tu nombre; eres mío."
  },
  {
    "verse": 2,
    "text": " Cuando pases por aguas profundas, yo estaré contigo. Cuando pases por ríos de dificultad, no te ahogarás. Cuando pases por el fuego de la opresión, no te quemarás; las llamas no te consumirán."
  },
  {
    "verse": 3,
    "text": " Pues yo soy el Señor, tu Dios, el Santo de Israel, tu Salvador. Yo di a Egipto como rescate por tu libertad; en tu lugar di a Etiopía y a Seba."
  },
  {
    "verse": 4,
    "text": " Entregué a otros a cambio de ti. Cambié la vida de ellos por la tuya, porque eres muy precioso para mí. Recibes honra, y yo te amo."
  },
  {
    "verse": 5,
    "text": " »No tengas miedo, porque yo estoy contigo. Te reuniré a ti y a tus hijos del oriente y del occidente."
  },
  {
    "verse": 6,
    "text": " Les diré al norte y al sur: “Traigan a mis hijos e hijas de regreso a Israel desde los rincones más lejanos de la tierra."
  },
  {
    "verse": 7,
    "text": " Traigan a todo el que me reconoce como su Dios, porque yo los he creado para mi gloria. Fui yo quien los formé”»."
  },
  {
    "verse": 8,
    "text": " Saquen a la gente que tiene ojos pero está ciega, que tiene oídos pero está sorda."
  },
  {
    "verse": 9,
    "text": " ¡Reúnan a las naciones! ¡Convoquen a los pueblos del mundo! ¿Cuál de sus ídolos acaso predijo cosas semejantes? ¿Cuál de ellos puede predecir lo que sucederá mañana? ¿Dónde están los testigos de tales predicciones? ¿Quién puede comprobar que han dicho la verdad?"
  },
  {
    "verse": 10,
    "text": " «Pero tú eres mi testigo, oh Israel—dice el Señor—. Tú eres mi siervo. Tú has sido escogido para conocerme, para creer en mí y comprender que solo yo soy Dios. No hay otro Dios; nunca lo hubo y nunca lo habrá."
  },
  {
    "verse": 11,
    "text": " Yo, sí, yo soy el Señor, y no hay otro Salvador."
  },
  {
    "verse": 12,
    "text": " Primero predije tu rescate, y después te salvé y lo proclamé ante el mundo. Ningún dios extranjero jamás lo ha hecho. Tú, Israel, eres testigo de que yo soy el único Dios —dice el Señor—."
  },
  {
    "verse": 13,
    "text": " Desde la eternidad y hasta la eternidad, yo soy Dios. No hay quien pueda arrebatar a nadie de mi mano; nadie puede deshacer lo que he hecho»."
  },
  {
    "verse": 14,
    "text": " Esto dice el Señor, tu Redentor, el Santo de Israel: «Por tu bien, enviaré un ejército contra Babilonia y obligaré a los babilonios a huir en esos barcos de los que están tan orgullosos."
  },
  {
    "verse": 15,
    "text": " Yo soy el Señor, tu Santo, el Creador y Rey de Israel."
  },
  {
    "verse": 16,
    "text": " Yo soy el Señor, que abrió un camino a través de las aguas, e hizo una senda seca a través del mar."
  },
  {
    "verse": 17,
    "text": " Yo llamé al poderoso ejército de Egipto con todos sus carros de guerra y sus caballos. Los sumergí debajo de las olas, y se ahogaron; su vida se apagó como mecha humeante."
  },
  {
    "verse": 18,
    "text": " »Pero olvida todo eso; no es nada comparado con lo que voy a hacer."
  },
  {
    "verse": 19,
    "text": " Pues estoy a punto de hacer algo nuevo. ¡Mira, ya he comenzado! ¿No lo ves? Haré un camino a través del desierto; crearé ríos en la tierra árida y baldía."
  },
  {
    "verse": 20,
    "text": " Los animales salvajes de los campos me darán las gracias, y también los chacales y los búhos, por darles agua en el desierto. Sí, haré ríos en la tierra árida y baldía, para que mi pueblo escogido pueda refrescarse."
  },
  {
    "verse": 21,
    "text": " Yo hice a Israel para mí mismo, y algún día me honrará delante del mundo entero."
  },
  {
    "verse": 22,
    "text": " »Sin embargo, querida familia de Jacob, tú te niegas a pedirme ayuda. ¡Oh Israel, te has cansado de mí!"
  },
  {
    "verse": 23,
    "text": " No me has traído ovejas ni cabras para ofrendas quemadas. No me has honrado con sacrificios, aun cuando no te he agobiado ni fatigado con exigencias de ofrendas de granos y de incienso."
  },
  {
    "verse": 24,
    "text": " No me has traído el cálamo aromático, ni me has agradado con la grasa de los sacrificios. En cambio, me has agobiado con tus pecados y me has cansado con tus faltas."
  },
  {
    "verse": 25,
    "text": " »Yo, sí, yo solo, borraré tus pecados por amor a mí mismo y nunca volveré a pensar en ellos."
  },
  {
    "verse": 26,
    "text": " Revisemos juntos la situación, y presenta tu defensa para demostrar tu inocencia."
  },
  {
    "verse": 27,
    "text": " Desde el principio, tu primer antepasado pecó contra mí; todos tus líderes quebrantaron mis leyes."
  },
  {
    "verse": 28,
    "text": " Por eso yo he avergonzado a tus sacerdotes; he decretado la destrucción total de Jacob y la vergüenza para Israel."
  }
]