[
  {
    "verse": 1,
    "text": " «Escuchen en silencio ante mí, tierras más allá del mar. Traigan sus argumentos más convincentes. Vengan ahora y hablen; el tribunal está listo para oír su caso."
  },
  {
    "verse": 2,
    "text": " »¿Quién ha incitado a ese rey del oriente, llamándolo en justicia para el servicio de Dios? ¿Quién le da victoria a ese hombre sobre muchas naciones y permite que pisotee a los reyes? Con su espada, reduce a polvo a los ejércitos y con su arco los esparce como la paja ante el viento."
  },
  {
    "verse": 3,
    "text": " Los persigue y avanza seguro, aunque pisa terreno desconocido."
  },
  {
    "verse": 4,
    "text": " ¿Quién ha hecho obras tan poderosas, llamando a cada nueva generación desde el principio del tiempo? Soy yo, el Señor, el Primero y el Último; únicamente yo lo soy»."
  },
  {
    "verse": 5,
    "text": " Las tierras más allá del mar observan con temor; las tierras lejanas tiemblan y se movilizan para la guerra."
  },
  {
    "verse": 6,
    "text": " Los fabricantes de ídolos se alientan unos a otros y se dicen: «¡Sé fuerte!»."
  },
  {
    "verse": 7,
    "text": " El escultor anima al orfebre, y el que hace moldes colabora en el yunque. «Muy bien—dicen—, está quedando bien». Con cuidado juntan las piezas, después sujetan el ídolo para que no se caiga."
  },
  {
    "verse": 8,
    "text": " «Pero en cuanto a ti, Israel, mi siervo, Jacob, a quien he escogido, descendiente de mi amigo Abraham,"
  },
  {
    "verse": 9,
    "text": " te he llamado desde los confines de la tierra, diciéndote: “Eres mi siervo”. Pues te he escogido y no te desecharé."
  },
  {
    "verse": 10,
    "text": " No tengas miedo, porque yo estoy contigo; no te desalientes, porque yo soy tu Dios. Te daré fuerzas y te ayudaré; te sostendré con mi mano derecha victoriosa."
  },
  {
    "verse": 11,
    "text": " »¿Ves? Todos tus furiosos enemigos están allí tendidos, confundidos y humillados. Todo el que se te oponga morirá y quedará en la nada."
  },
  {
    "verse": 12,
    "text": " Buscarás en vano a los que trataron de conquistarte. Los que te ataquen quedarán en la nada."
  },
  {
    "verse": 13,
    "text": " Pues yo te sostengo de tu mano derecha: yo, el Señor tu Dios. Y te digo: “No tengas miedo, aquí estoy para ayudarte."
  },
  {
    "verse": 14,
    "text": " Aunque seas un humilde gusano, oh Jacob, no tengas miedo, pueblo de Israel, porque yo te ayudaré. Yo soy el Señor, tu Redentor. Yo soy el Santo de Israel”."
  },
  {
    "verse": 15,
    "text": " Serás un nuevo instrumento para trillar, con muchos dientes afilados. Despedazarás a tus enemigos, convirtiendo a los montes en paja."
  },
  {
    "verse": 16,
    "text": " Los lanzarás al aire y el viento se los llevará; un remolino los esparcirá. Entonces te alegrarás en el Señor; te gloriarás en el Santo de Israel."
  },
  {
    "verse": 17,
    "text": " »Cuando los pobres y los necesitados busquen agua y no la encuentren, y tengan la lengua reseca por la sed, entonces yo, el Señor, les responderé; yo, el Dios de Israel, nunca los abandonaré."
  },
  {
    "verse": 18,
    "text": " Abriré ríos para ellos en los altiplanos. Les daré fuentes de agua en los valles y llenaré el desierto con lagunas de agua; por la tierra reseca correrán ríos alimentados por manantiales."
  },
  {
    "verse": 19,
    "text": " Plantaré árboles en el desierto árido: cedros, acacias, mirtos, olivos, cipreses, abetos y pinos."
  },
  {
    "verse": 20,
    "text": " Lo hago para que todos los que vean este milagro comprendan lo que significa: que el Señor es quien lo ha hecho; el Santo de Israel lo ha creado."
  },
  {
    "verse": 21,
    "text": " »Expongan el caso de sus ídolos —dice el Señor—. Que demuestren lo que pueden hacer —dice el Rey de Israel—."
  },
  {
    "verse": 22,
    "text": " Que intenten decirnos lo que sucedió hace mucho tiempo, para que podamos examinar las pruebas. O que nos digan lo que nos depara el futuro, para que podamos saber lo que sucederá."
  },
  {
    "verse": 23,
    "text": " Sí, dígannos lo que ocurrirá en los próximos días. Entonces sabremos que ustedes son dioses. ¡Por lo menos hagan algo, bueno o malo! Hagan algo que nos asombre y nos atemorice."
  },
  {
    "verse": 24,
    "text": " ¡Pero no! Ustedes son menos que nada y no pueden hacer nada en absoluto. Quienes los escogen se contaminan a sí mismos."
  },
  {
    "verse": 25,
    "text": " »Yo incité a un líder que se aproximará del norte; desde el oriente invocará mi nombre. Le daré la victoria sobre reyes y príncipes; los pisoteará como el alfarero pisa la arcilla."
  },
  {
    "verse": 26,
    "text": " »¿Quién les dijo desde el principio que esto sucedería? ¿Quién predijo esto, haciéndoles admitir que él tenía razón? ¡Nadie dijo una sola palabra!"
  },
  {
    "verse": 27,
    "text": " Yo fui el primero en decirle a Sion: “¡Mira! ¡La ayuda está en camino!”. Enviaré a Jerusalén un mensajero con buenas noticias."
  },
  {
    "verse": 28,
    "text": " Ninguno de sus ídolos les dijo esto; ni uno respondió cuando pregunté."
  },
  {
    "verse": 29,
    "text": " Como ven, todos son objetos necios y sin ningún valor; sus ídolos son tan vacíos como el viento."
  }
]