[
  {
    "verse": 1,
    "text": " «Consuelen, consuelen a mi pueblo —dice su Dios—."
  },
  {
    "verse": 2,
    "text": " Hablen con ternura a Jerusalén y díganle que se acabaron sus días tristes y que sus pecados están perdonados. Sí, el Señor le dio doble castigo por todos sus pecados»."
  },
  {
    "verse": 3,
    "text": " ¡Escuchen! Es la voz de alguien que clama: «¡Abran camino a través del desierto para el Señor! ¡Hagan una carretera derecha a través de la tierra baldía para nuestro Dios!"
  },
  {
    "verse": 4,
    "text": " Rellenen los valles y allanen los montes y las colinas; enderecen las curvas y suavicen los lugares ásperos."
  },
  {
    "verse": 5,
    "text": " Entonces se revelará la gloria del Señor y todas las personas la verán. ¡El Señor ha hablado!»."
  },
  {
    "verse": 6,
    "text": " Una voz dijo: «¡Grita!». Y yo pregunté: «¿Qué debo gritar?». «Grita que los seres humanos son como la hierba. Su belleza se desvanece tan rápido como las flores en un campo."
  },
  {
    "verse": 7,
    "text": " La hierba se seca y las flores se marchitan bajo el aliento del Señor. Y así sucede también con los seres humanos."
  },
  {
    "verse": 8,
    "text": " La hierba se seca y las flores se marchitan, pero la palabra de nuestro Dios permanece para siempre»."
  },
  {
    "verse": 9,
    "text": " ¡Oh Sion, mensajera de buenas noticias, grita desde las cimas de los montes! Grítalo más fuerte, oh Jerusalén. Grita y no tengas miedo. Diles a las ciudades de Judá: «¡Aquí viene su Dios!»."
  },
  {
    "verse": 10,
    "text": " Sí, el Señor Soberano viene con poder y reinará con brazo poderoso. Miren, él trae consigo su recompensa."
  },
  {
    "verse": 11,
    "text": " Alimentará su rebaño como un pastor; llevará en sus brazos los corderos y los mantendrá cerca de su corazón. Guiará con delicadeza a las ovejas con crías."
  },
  {
    "verse": 12,
    "text": " ¿Quién ha sostenido los océanos en la mano? ¿Quién ha medido los cielos con los dedos? ¿Quién sabe cuánto pesa la tierra, o ha pesado los montes y las colinas en una balanza?"
  },
  {
    "verse": 13,
    "text": " ¿Quién puede dar consejos al Espíritu del Señor? ¿Quién sabe lo suficiente para aconsejarlo o instruirlo?"
  },
  {
    "verse": 14,
    "text": " ¿Acaso el Señor alguna vez ha necesitado el consejo de alguien? ¿Necesita que se le instruya sobre lo que es bueno? ¿Le enseñó alguien al Señor lo que es correcto, o le mostró la senda de la justicia?"
  },
  {
    "verse": 15,
    "text": " No, porque todas las naciones del mundo no son más que un grano de arena en el desierto. No son más que una capa de polvo sobre la balanza. Él levanta el mundo entero como si fuera un grano de arena."
  },
  {
    "verse": 16,
    "text": " Toda la madera de los bosques del Líbano y todos los animales del Líbano no serían suficientes para presentar una ofrenda quemada digna de nuestro Dios."
  },
  {
    "verse": 17,
    "text": " Las naciones del mundo no valen nada para él. Ante sus ojos, cuentan menos que nada; son solo vacío y espuma."
  },
  {
    "verse": 18,
    "text": " ¿Con quién podemos comparar a Dios? ¿Qué imagen se puede encontrar que se le parezca?"
  },
  {
    "verse": 19,
    "text": " ¿Se le puede comparar con un ídolo formado en un molde, revestido de oro y decorado con cadenas de plata?"
  },
  {
    "verse": 20,
    "text": " Y si la gente es demasiado pobre para eso, al menos escogen una madera que no se pudre y un artesano habilidoso ¡para que talle una imagen que no se caiga!"
  },
  {
    "verse": 21,
    "text": " ¿Acaso no han oído? ¿No entienden? ¿Están sordos a las palabras de Dios, las palabras que habló antes de que existiera el mundo? ¿Son tan ignorantes?"
  },
  {
    "verse": 22,
    "text": " Dios se sienta sobre el círculo de la tierra; la gente que hay abajo le parecen saltamontes. Él despliega los cielos como una cortina, y hace con ellos su carpa."
  },
  {
    "verse": 23,
    "text": " Él juzga a los poderosos del mundo y los reduce a nada."
  },
  {
    "verse": 24,
    "text": " Apenas comienzan, recién están echando raíces, cuando él sopla sobre ellos y se marchitan; se los lleva el viento como a la paja."
  },
  {
    "verse": 25,
    "text": " «¿Con quién me compararán? ¿Quién es igual a mí?», pregunta el Santo."
  },
  {
    "verse": 26,
    "text": " Levanten la mirada a los cielos. ¿Quién creó todas las estrellas? Él las hace salir como un ejército, una tras otra, y llama a cada una por su nombre. A causa de su gran poder y su incomparable fuerza, no se pierde ni una de ellas."
  },
  {
    "verse": 27,
    "text": " Oh Jacob, ¿cómo puedes decir que el Señor no ve tus dificultades? Oh Israel, ¿cómo puedes decir que Dios no toma en cuenta tus derechos?"
  },
  {
    "verse": 28,
    "text": " ¿Acaso nunca han oído? ¿Nunca han entendido? El Señor es el Dios eterno, el Creador de toda la tierra. Él nunca se debilita ni se cansa; nadie puede medir la profundidad de su entendimiento."
  },
  {
    "verse": 29,
    "text": " Él da poder a los indefensos y fortaleza a los débiles."
  },
  {
    "verse": 30,
    "text": " Hasta los jóvenes se debilitan y se cansan, y los hombres jóvenes caen exhaustos."
  },
  {
    "verse": 31,
    "text": " En cambio, los que confían en el Señor encontrarán nuevas fuerzas; volarán alto, como con alas de águila. Correrán y no se cansarán; caminarán y no desmayarán."
  }
]