[
  {
    "verse": 1,
    "text": " »Ahora, escúchame, Jacob, mi siervo, Israel, mi elegido."
  },
  {
    "verse": 2,
    "text": " El Señor que te hizo y que te ayuda, dice: “No tengas miedo, oh Jacob, siervo mío, mi amado Israel, mi elegido."
  },
  {
    "verse": 3,
    "text": " Pues derramaré agua para calmar tu sed y para regar tus campos resecos; derramaré mi Espíritu sobre tus descendientes, y mi bendición sobre tus hijos."
  },
  {
    "verse": 4,
    "text": " Prosperarán como la hierba bien regada, como sauces en la ribera de un río."
  },
  {
    "verse": 5,
    "text": " Algunos dirán con orgullo: ‘Yo le pertenezco al Señor’; otros dirán: ‘Soy descendiente de Jacob’. Algunos escribirán el nombre del Señor en sus manos y tomarán para sí el nombre de Israel”»."
  },
  {
    "verse": 6,
    "text": " Esto dice el Señor, el Rey y Redentor de Israel, el Señor de los Ejércitos Celestiales: «Yo soy el Primero y el Último; no hay otro Dios."
  },
  {
    "verse": 7,
    "text": " ¿Quién es como yo? Que se presente y les demuestre su poder; que haga lo que yo he hecho desde tiempos antiguos cuando establecí a un pueblo y expliqué su futuro."
  },
  {
    "verse": 8,
    "text": " No tiemblen; no tengan miedo. ¿Acaso no proclamé mis propósitos para ustedes hace mucho tiempo? Ustedes son mis testigos: ¿hay algún otro Dios? ¡No! No hay otra Roca, ni una sola»."
  },
  {
    "verse": 9,
    "text": " ¡Qué necios son los que fabrican ídolos! Esos objetos tan apreciados, en realidad, no valen nada. Los que adoran ídolos no saben esto, así que todos terminan avergonzados."
  },
  {
    "verse": 10,
    "text": " ¿Quién sino un tonto se haría su propio dios, un ídolo que no puede ayudarlo en nada?"
  },
  {
    "verse": 11,
    "text": " Los que rinden culto a ídolos caerán en la deshonra junto con todos esos artesanos—simples humanos— que se declaran capaces de fabricar un dios. Tal vez unan sus fuerzas, pero estarán unidos en el terror y la vergüenza."
  },
  {
    "verse": 12,
    "text": " El herrero se ubica frente a su fragua para hacer una herramienta afilada, martillándola y dándole forma con todas sus fuerzas. Su trabajo le da hambre y se siente débil; le da sed y se siente desmayar."
  },
  {
    "verse": 13,
    "text": " Después el tallador mide un bloque de madera y sobre él traza un diseño. Trabaja con el cincel y el cepillo y lo talla formando una figura humana. Le da belleza humana y lo pone en un pequeño santuario."
  },
  {
    "verse": 14,
    "text": " Corta cedros; escoge cipreses y robles; planta pinos en el bosque para que la lluvia los alimente."
  },
  {
    "verse": 15,
    "text": " Luego usa parte de la madera para hacer fuego, y con esto se calienta y hornea su pan. Después, aunque parezca increíble, toma lo que queda y se hace un dios para rendirle culto; hace un ídolo y se inclina ante él."
  },
  {
    "verse": 16,
    "text": " Quema parte del árbol para asar la carne y para darse calor. Dice: «Ah, ¡qué bien se siente uno con este fuego!»."
  },
  {
    "verse": 17,
    "text": " Luego toma lo que queda y hace su dios: ¡un ídolo tallado! Cae de rodillas ante el ídolo, le rinde culto y le reza. «¡Rescátame!—le dice—. ¡Tú eres mi dios!»."
  },
  {
    "verse": 18,
    "text": " ¡Cuánta estupidez y cuánta ignorancia! Tienen los ojos cerrados y no pueden ver; tienen la mente cerrada y no pueden pensar."
  },
  {
    "verse": 19,
    "text": " La persona que hizo el ídolo nunca se detiene a reflexionar: «¡Vaya, es solo un pedazo de madera! Quemé la mitad para tener calor y la usé para cocer el pan y asar la carne. ¿Cómo es posible que lo que queda sea un dios? ¿Acaso debo inclinarme a rendir culto a un pedazo de madera?»."
  },
  {
    "verse": 20,
    "text": " El pobre iluso se alimenta de cenizas; confía en algo que no puede ayudarlo en absoluto. Sin embargo, no es capaz de preguntarse: «Este ídolo que tengo en la mano, ¿no será una mentira?»."
  },
  {
    "verse": 21,
    "text": " «Presta atención, oh Jacob, porque tú eres mi siervo, oh Israel. Yo, el Señor, te hice y no te olvidaré."
  },
  {
    "verse": 22,
    "text": " He disipado tus pecados como una nube y tus ofensas como la niebla de la mañana. Vuelve a mí, porque yo pagué el precio para ponerte en libertad»."
  },
  {
    "verse": 23,
    "text": " Canten, oh cielos, porque el Señor ha hecho algo tan maravilloso. ¡Griten de júbilo, oh profundidades de la tierra! ¡Pónganse a cantar, oh montes, bosques y todos los árboles! Pues el Señor ha redimido a Jacob y es glorificado en Israel."
  },
  {
    "verse": 24,
    "text": " Esto dice el Señor, tu Redentor y Creador: «Yo soy el Señor, que hizo todas las cosas; yo solo extendí los cielos. ¿Quién estaba conmigo cuando hice la tierra?"
  },
  {
    "verse": 25,
    "text": " Expongo a los falsos profetas como mentirosos y dejo en ridículo a los adivinos; hago que los sabios den malos consejos, y así demuestro que son unos necios."
  },
  {
    "verse": 26,
    "text": " Sin embargo, yo sí cumplo las predicciones de mis profetas. Por medio de ellos le digo a Jerusalén: “Este lugar volverá a ser habitado”, y a las ciudades de Judá: “Ustedes serán reconstruidas; yo restauraré todas sus ruinas”."
  },
  {
    "verse": 27,
    "text": " Cuando hable a los ríos y les diga: “¡Séquense!”, se secarán."
  },
  {
    "verse": 28,
    "text": " Cuando diga de Ciro: “Él es mi pastor”, sin falta él hará lo que yo digo. Él ordenará: “Reconstruyan Jerusalén”; y dirá: “Restauren el templo”»."
  }
]