[
  {
    "verse": 1,
    "text": " Esto le dice el Señor a Ciro, su ungido, cuya mano derecha llenará de poder. Ante él, los reyes poderosos quedarán paralizados de miedo; se abrirán las puertas de sus fortalezas y nunca volverán a cerrarse."
  },
  {
    "verse": 2,
    "text": " Esto dice el Señor: «Iré delante de ti, Ciro, y allanaré los montes; echaré abajo las puertas de bronce y cortaré las barras de hierro."
  },
  {
    "verse": 3,
    "text": " Te daré tesoros escondidos en la oscuridad, riquezas secretas. Lo haré para que sepas que yo soy el Señor, Dios de Israel, el que te llama por tu nombre."
  },
  {
    "verse": 4,
    "text": " »¿Por qué te he llamado para esta tarea? ¿Por qué te llamé por tu nombre, cuando no me conocías? Es por amor a mi siervo Jacob, Israel, mi escogido."
  },
  {
    "verse": 5,
    "text": " Yo soy el Señor; no hay otro Dios. Te he preparado para la batalla, aunque tú ni siquiera me conoces,"
  },
  {
    "verse": 6,
    "text": " para que el mundo entero, desde el oriente hasta el occidente, sepa que no hay otro Dios. Yo soy el Señor, y no hay otro."
  },
  {
    "verse": 7,
    "text": " Yo formo la luz y creo las tinieblas; yo envío los buenos tiempos y los malos. Yo, el Señor, soy el que hace estas cosas."
  },
  {
    "verse": 8,
    "text": " »Ábranse, oh cielos, y derramen su justicia. Que la tierra se abra de par en par, para que broten juntas la salvación y la justicia. Yo, el Señor, las he creado."
  },
  {
    "verse": 9,
    "text": " »¡Qué aflicción les espera a los que discuten con su Creador! ¿Acaso discute la olla de barro con su hacedor? ¿Reprocha el barro al que le da forma diciéndole: “¡Detente, lo estás haciendo mal!”? ¿Exclama la olla: “¡Qué torpe eres!”?"
  },
  {
    "verse": 10,
    "text": " ¡Qué terrible sería si un recién nacido le dijera a su padre: “¿Por qué nací?”, o le dijera a su madre: “¿Por qué me hiciste así?”!»."
  },
  {
    "verse": 11,
    "text": " Esto dice el Señor, el Santo de Israel, tu Creador: «¿Pones en tela de juicio lo que hago por mis hijos? ¿Acaso me das órdenes acerca de la obra de mis manos?"
  },
  {
    "verse": 12,
    "text": " Yo soy el que hizo la tierra y creó a la gente para que viviera en ella. Con mis manos extendí los cielos; todas las estrellas están a mis órdenes."
  },
  {
    "verse": 13,
    "text": " Levantaré a Ciro para que cumpla mi propósito justo, y guiaré sus acciones. Él restaurará mi ciudad y pondrá en libertad a mi pueblo cautivo, ¡sin buscar recompensa! ¡Yo, el Señor de los Ejércitos Celestiales, he hablado!»."
  },
  {
    "verse": 14,
    "text": " Esto dice el Señor: «Gobernarás a los egipcios, a los etíopes y a los sabeos. Ellos acudirán a ti con toda su mercancía, y toda ella te pertenecerá. Te seguirán como prisioneros encadenados y caerán de rodillas ante ti y dirán: “Dios está contigo y él es el único Dios; no hay otro”»."
  },
  {
    "verse": 15,
    "text": " Verdaderamente, oh Dios de Israel, Salvador nuestro, tú obras de manera misteriosa."
  },
  {
    "verse": 16,
    "text": " Los artesanos que hacen ídolos serán humillados; todos serán avergonzados."
  },
  {
    "verse": 17,
    "text": " Pero el Señor salvará al pueblo de Israel con salvación eterna; por los siglos de los siglos, nunca más será humillado ni avergonzado."
  },
  {
    "verse": 18,
    "text": " Pues el Señor es Dios; él creó los cielos y la tierra y puso todas las cosas en su lugar. Él hizo el mundo para ser habitado, no para que fuera un lugar vacío y de caos. «Yo soy el Señor—afirma—, y no hay otro."
  },
  {
    "verse": 19,
    "text": " Yo proclamo firmes promesas en público; no susurro cosas oscuras en algún rincón escondido. No le habría dicho al pueblo de Israel que me buscara si no fuera posible encontrarme. Yo, el Señor, solo digo la verdad, y solo declaro lo correcto."
  },
  {
    "verse": 20,
    "text": " »Reúnanse y vengan, fugitivos de las naciones vecinas. ¡Qué necios son los que llevan consigo sus ídolos de madera y dirigen sus oraciones a dioses que no pueden salvarlos!"
  },
  {
    "verse": 21,
    "text": " Consulten entre ustedes, defiendan su causa; reúnanse y resuelvan qué decir. ¿Quién dio a conocer estas cosas desde hace mucho? ¿Cuál de los ídolos alguna vez les dijo que iban a suceder? ¿Acaso no fui yo, el Señor? Pues no hay otro Dios aparte de mí, un Dios justo y Salvador; fuera de mí no hay otro."
  },
  {
    "verse": 22,
    "text": " ¡Que todo el mundo me busque para la salvación!, porque yo soy Dios; no hay otro."
  },
  {
    "verse": 23,
    "text": " He jurado por mi propio nombre; he dicho la verdad y no faltaré a mi palabra: toda rodilla se doblará ante mí, y toda lengua me declarará su lealtad»."
  },
  {
    "verse": 24,
    "text": " La gente declarará: «El Señor es la fuente de mi justicia y de mi fortaleza». Y todos los que estaban enojados con él se le acercarán y quedarán avergonzados."
  },
  {
    "verse": 25,
    "text": " En el Señor, todas las generaciones de Israel serán justificadas, y en él se enorgullecerán."
  }
]