[
  {
    "verse": 1,
    "text": " »¿Alguien tiene sed? Venga y beba, ¡aunque no tenga dinero! Vengan, tomen vino o leche, ¡es todo gratis!"
  },
  {
    "verse": 2,
    "text": " ¿Por qué gastar su dinero en alimentos que no les dan fuerza? ¿Por qué pagar por comida que no les hace ningún bien? Escúchenme, y comerán lo que es bueno; disfrutarán de la mejor comida."
  },
  {
    "verse": 3,
    "text": " »Vengan a mí con los oídos bien abiertos. Escuchen, y encontrarán vida. Haré un pacto eterno con ustedes. Les daré el amor inagotable que le prometí a David."
  },
  {
    "verse": 4,
    "text": " Vean cómo lo usé a él para manifestar mi poder entre los pueblos; lo convertí en un líder entre las naciones."
  },
  {
    "verse": 5,
    "text": " Tú también darás órdenes a naciones que no conoces, y pueblos desconocidos vendrán corriendo a obedecerte, porque yo, el Señor tu Dios, el Santo de Israel, te hice glorioso»."
  },
  {
    "verse": 6,
    "text": " Busquen al Señor mientras puedan encontrarlo; llámenlo ahora, mientras está cerca."
  },
  {
    "verse": 7,
    "text": " Que los malvados cambien sus caminos y alejen de sí hasta el más mínimo pensamiento de hacer el mal. Que se vuelvan al Señor, para que les tenga misericordia. Sí, vuélvanse a nuestro Dios, porque él perdonará con generosidad."
  },
  {
    "verse": 8,
    "text": " «Mis pensamientos no se parecen en nada a sus pensamientos—dice el Señor—. Y mis caminos están muy por encima de lo que pudieran imaginarse."
  },
  {
    "verse": 9,
    "text": " Pues así como los cielos están más altos que la tierra, así mis caminos están más altos que sus caminos y mis pensamientos, más altos que sus pensamientos."
  },
  {
    "verse": 10,
    "text": " »La lluvia y la nieve descienden de los cielos y quedan en el suelo para regar la tierra. Hacen crecer el grano, y producen semillas para el agricultor y pan para el hambriento."
  },
  {
    "verse": 11,
    "text": " Lo mismo sucede con mi palabra. La envío y siempre produce fruto; logrará todo lo que yo quiero, y prosperará en todos los lugares donde yo la envíe."
  },
  {
    "verse": 12,
    "text": " Ustedes vivirán con gozo y paz. Los montes y las colinas se pondrán a cantar y los árboles de los campos aplaudirán."
  },
  {
    "verse": 13,
    "text": " Donde antes había espinos, crecerán cipreses; donde crecía la ortiga, brotarán mirtos. Estas cosas le darán gran honra al nombre del Señor; serán una señal perpetua de su poder y de su amor»."
  }
]