[
  {
    "verse": 1,
    "text": " «¡Canta, oh mujer sin hijos, tú que nunca diste a luz! Prorrumpe en canciones de alegría a toda voz, oh Jerusalén, tú que nunca tuviste dolores de parto. Pues la mujer desolada ahora tiene más hijos que la que vive con su esposo —dice el Señor—."
  },
  {
    "verse": 2,
    "text": " Agranda tu casa; construye una ampliación. Extiende tu hogar y no repares en gastos."
  },
  {
    "verse": 3,
    "text": " Pues pronto estarás llena a rebosar; tus descendientes ocuparán otras naciones y repoblarán las ciudades en ruinas."
  },
  {
    "verse": 4,
    "text": " »No temas; ya no vivirás avergonzada. No tengas temor; no habrá más deshonra para ti. Ya no recordarás la vergüenza de tu juventud ni las tristezas de tu viudez."
  },
  {
    "verse": 5,
    "text": " Pues tu Creador será tu marido; ¡el Señor de los Ejércitos Celestiales es su nombre! Él es tu Redentor, el Santo de Israel, el Dios de toda la tierra."
  },
  {
    "verse": 6,
    "text": " Pues el Señor te llamó para que te libres de tu dolor, como si fueras una esposa joven abandonada por su marido —dice tu Dios—."
  },
  {
    "verse": 7,
    "text": " Por un breve instante te abandoné, pero con gran compasión te recibiré de nuevo."
  },
  {
    "verse": 8,
    "text": " En un estallido de enojo aparté de ti mi rostro por un poco de tiempo. Pero con amor eterno tendré compasión de ti —dice el Señor, tu Redentor—."
  },
  {
    "verse": 9,
    "text": " »Así como juré en tiempos de Noé que nunca más permitiría que un diluvio cubra la tierra, ahora también juro que nunca más me enojaré contigo ni te castigaré."
  },
  {
    "verse": 10,
    "text": " Pues las montañas podrán moverse y las colinas desaparecer, pero aun así mi fiel amor por ti permanecerá; mi pacto de bendición nunca será roto —dice el Señor, que tiene misericordia de ti—."
  },
  {
    "verse": 11,
    "text": " »¡Oh ciudad azotada por las tormentas, atribulada y desolada! Te reconstruiré con joyas preciosas y haré tus cimientos de lapislázuli."
  },
  {
    "verse": 12,
    "text": " Haré tus torres de rubíes relucientes, tus puertas de gemas brillantes y tus muros de piedras preciosas."
  },
  {
    "verse": 13,
    "text": " Yo les enseñaré a todos tus hijos, y ellos disfrutarán de una gran paz."
  },
  {
    "verse": 14,
    "text": " Estarás segura bajo un gobierno justo e imparcial; tus enemigos se mantendrán muy lejos. Vivirás en paz, y el terror no se te acercará."
  },
  {
    "verse": 15,
    "text": " Si alguna nación viniera para atacarte, no será porque yo la haya enviado; todo el que te ataque caerá derrotado."
  },
  {
    "verse": 16,
    "text": " »Yo he creado al herrero que aviva el fuego de los carbones bajo la fragua y hace las armas de destrucción. Y he creado a los ejércitos que destruyen."
  },
  {
    "verse": 17,
    "text": " Pero en aquel día venidero, ningún arma que te ataque triunfará. Silenciarás cuanta voz se levante para acusarte. Estos beneficios los disfrutan los siervos del Señor; yo seré quien los reivindique. ¡Yo, el Señor, he hablado!"
  }
]