[
  {
    "verse": 1,
    "text": " Debido a que amo a Sion, no me quedaré quieto. Debido a que mi corazón suspira por Jerusalén, no puedo quedarme callado. No dejaré de orar por ella hasta que su justicia resplandezca como el amanecer y su salvación arda como una antorcha encendida."
  },
  {
    "verse": 2,
    "text": " Las naciones verán tu justicia y los líderes del mundo quedarán cegados por tu gloria. Tú recibirás un nombre nuevo de la boca del Señor mismo."
  },
  {
    "verse": 3,
    "text": " El Señor te sostendrá en su mano para que todos te vean, como una corona espléndida en la mano de Dios."
  },
  {
    "verse": 4,
    "text": " Nunca más te llamarán «La ciudad abandonada» ni «La tierra desolada». Tu nuevo nombre será «La ciudad del deleite de Dios» y «La esposa de Dios», porque el Señor se deleita en ti y te reclamará como su esposa."
  },
  {
    "verse": 5,
    "text": " Tus hijos se dedicarán a ti, oh Jerusalén, como un joven se dedica a su esposa. Entonces Dios se regocijará por ti como el esposo se regocija por su esposa."
  },
  {
    "verse": 6,
    "text": " Oh Jerusalén, yo he puesto centinelas en tus murallas; ellos orarán continuamente, de día y de noche. No descansen, ustedes que dirigen sus oraciones al Señor."
  },
  {
    "verse": 7,
    "text": " No le den descanso al Señor hasta que termine su obra, hasta que haga de Jerusalén el orgullo de toda la tierra."
  },
  {
    "verse": 8,
    "text": " El Señor le ha jurado a Jerusalén por su propia fuerza: «Nunca más te entregaré a tus enemigos; nunca más vendrán guerreros extranjeros para llevarse tu grano y tu vino nuevo."
  },
  {
    "verse": 9,
    "text": " Ustedes cultivaron el grano, y ustedes lo comerán, alabando al Señor. Dentro de los atrios del templo, ustedes mismos beberán el vino que prensaron»."
  },
  {
    "verse": 10,
    "text": " ¡Salgan por las puertas! ¡Preparen la carretera para el regreso de mi pueblo! Emparejen el camino, saquen las rocas y levanten una bandera para que la vean todas las naciones."
  },
  {
    "verse": 11,
    "text": " El Señor ha enviado el siguiente mensaje a cada país: «Díganle al pueblo de Israel: “Miren, ya viene su Salvador. Vean, él trae consigo su recompensa”»."
  },
  {
    "verse": 12,
    "text": " Serán llamados «El pueblo santo» y «El pueblo redimido por el Señor». Y Jerusalén será conocida como «El lugar deseable» y «La ciudad ya no abandonada»."
  }
]