[
  {
    "verse": 1,
    "text": " »¡Levántate, Jerusalén! Que brille tu luz para que todos la vean. Pues la gloria del Señor se levanta para resplandecer sobre ti."
  },
  {
    "verse": 2,
    "text": " Una oscuridad negra como la noche cubre a todas las naciones de la tierra, pero la gloria del Señor se levanta y aparece sobre ti."
  },
  {
    "verse": 3,
    "text": " Todas las naciones vendrán a tu luz; reyes poderosos vendrán para ver tu resplandor."
  },
  {
    "verse": 4,
    "text": " »¡Levanta los ojos, porque todo el mundo vuelve a casa! Tus hijos llegan desde tierras lejanas; tus hijas pequeñas serán traídas en brazos."
  },
  {
    "verse": 5,
    "text": " Resplandecerán tus ojos, y tu corazón se estremecerá de alegría porque los mercaderes del mundo entero vendrán a ti. Te traerán las riquezas de muchos países."
  },
  {
    "verse": 6,
    "text": " Enormes caravanas de camellos convergerán en ti; los camellos de Madián y de Efa. Los habitantes de Saba traerán oro e incienso y vendrán adorando al Señor."
  },
  {
    "verse": 7,
    "text": " A ti te serán dados los rebaños de Cedar, y los carneros de Nebaiot serán traídos para mis altares. Aceptaré sus ofrendas y haré glorioso mi templo."
  },
  {
    "verse": 8,
    "text": " »¿Y qué veo volando hacia Israel como las nubes, como las palomas hacia su nido?"
  },
  {
    "verse": 9,
    "text": " Son barcos de los confines de la tierra, de países que confían en mí, con los grandes barcos de Tarsis a la cabeza. Traen al pueblo de Israel de regreso a su hogar desde muy lejos, transportando su plata y su oro. Honrarán al Señor tu Dios, al Santo de Israel, porque él te ha llenado de esplendor."
  },
  {
    "verse": 10,
    "text": " »Vendrán extranjeros para reconstruir tus ciudades y sus reyes te servirán. Aunque te destruí en mi enojo, ahora tendré misericordia de ti por mi gracia."
  },
  {
    "verse": 11,
    "text": " Tus puertas permanecerán abiertas de día y de noche para recibir las riquezas de muchos países. Los reyes del mundo serán llevados como cautivos en un desfile victorioso."
  },
  {
    "verse": 12,
    "text": " Las naciones que se nieguen a servirte serán destruidas."
  },
  {
    "verse": 13,
    "text": " »La gloria del Líbano será tuya —los bosques de ciprés, de abeto y de pino— para embellecer mi santuario. ¡Mi templo será glorioso!"
  },
  {
    "verse": 14,
    "text": " Los descendientes de los que te atormentaron vendrán a inclinarse ante ti. Los que te despreciaron te besarán los pies. Te llamarán la Ciudad del Señor, y Sion del Santo de Israel."
  },
  {
    "verse": 15,
    "text": " »Aunque una vez fuiste despreciada y odiada, y nadie pasaba por tus calles, yo te haré hermosa para siempre, una alegría para todas las generaciones."
  },
  {
    "verse": 16,
    "text": " Reyes poderosos y grandes naciones colmarán todas tus necesidades, como si fueras un niño amamantado por una reina. Por fin sabrás que yo, el Señor, soy tu Salvador y tu Redentor, el Poderoso de Israel."
  },
  {
    "verse": 17,
    "text": " Cambiaré tu bronce por oro, tu hierro por plata, tu madera por bronce y tus piedras por hierro. Haré que la paz sea tu líder, y la justicia, tu gobernante."
  },
  {
    "verse": 18,
    "text": " La violencia desaparecerá de tu tierra; se terminarán la desolación y la destrucción de la guerra. La salvación te rodeará como las murallas de una ciudad, y la alabanza estará en los labios de todos los que entren allí."
  },
  {
    "verse": 19,
    "text": " »Ya no necesitarás que el sol brille durante el día, ni que la luna alumbre durante la noche, porque el Señor tu Dios será tu luz perpetua, y tu Dios será tu gloria."
  },
  {
    "verse": 20,
    "text": " Tu sol nunca se pondrá; tu luna nunca descenderá. Pues el Señor será tu luz perpetua. Tus días de duelo llegarán a su fin."
  },
  {
    "verse": 21,
    "text": " Todo tu pueblo será justo; poseerá para siempre su tierra, pues yo lo plantaré allí con mis propias manos con el fin de darme gloria a mí mismo."
  },
  {
    "verse": 22,
    "text": " La familia más pequeña se convertirá en mil personas, y el grupo más diminuto se convertirá en una nación poderosa. A su debido tiempo, yo, el Señor, haré que esto suceda»."
  }
]