[
  {
    "verse": 1,
    "text": " ¡Oh, si irrumpieras desde el cielo y descendieras! ¡Cómo temblarían los montes en tu presencia!"
  },
  {
    "verse": 2,
    "text": " Así como el fuego hace que arda la leña y que hierva el agua, tu venida haría que las naciones temblaran. ¡Entonces tus enemigos se enterarían de la razón de tu fama!"
  },
  {
    "verse": 3,
    "text": " Cuando descendiste hace mucho tiempo, hiciste obras temibles, por encima de nuestras mayores expectativas. ¡Y cómo temblaron los montes!"
  },
  {
    "verse": 4,
    "text": " Desde el principio del mundo, ningún oído ha escuchado, ni ojo ha visto a un Dios como tú, quien actúa a favor de los que esperan en él."
  },
  {
    "verse": 5,
    "text": " Tú recibes a quienes hacen el bien con gusto, a quienes siguen caminos de justicia. Pero has estado muy enojado con nosotros, porque no somos justos. Pecamos constantemente; ¿cómo es posible que personas como nosotros se salven?"
  },
  {
    "verse": 6,
    "text": " Estamos todos infectados por el pecado y somos impuros. Cuando mostramos nuestros actos de justicia, no son más que trapos sucios. Como las hojas del otoño, nos marchitamos y caemos, y nuestros pecados nos arrasan como el viento."
  },
  {
    "verse": 7,
    "text": " Sin embargo, nadie invoca tu nombre ni te ruega misericordia. Por eso tú te apartaste de nosotros y nos entregaste a nuestros pecados."
  },
  {
    "verse": 8,
    "text": " Y a pesar de todo, oh Señor, eres nuestro Padre; nosotros somos el barro y tú, el alfarero. Todos somos formados por tu mano."
  },
  {
    "verse": 9,
    "text": " No te enojes tanto con nosotros, Señor; por favor, no te acuerdes de nuestros pecados para siempre. Te pedimos que nos mires y veas que somos tu pueblo."
  },
  {
    "verse": 10,
    "text": " Tus ciudades santas están destruidas. Sion es un desierto; sí, Jerusalén no es más que una ruina desolada."
  },
  {
    "verse": 11,
    "text": " El templo santo y hermoso donde nuestros antepasados te alababan fue incendiado y todas las cosas hermosas quedaron destruidas."
  },
  {
    "verse": 12,
    "text": " Después de todo esto, Señor, ¿aún rehusarás ayudarnos? ¿Permanecerás callado y nos castigarás?"
  }
]