[
  {
    "verse": 1,
    "text": " El año en que murió el rey Uzías, vi al Señor sentado en un majestuoso trono, y el borde de su manto llenaba el templo. "
  },
  {
    "verse": 2,
    "text": " Lo asistían poderosos serafines, cada uno tenía seis alas. Con dos alas se cubrían el rostro, con dos se cubrían los pies y con dos volaban. "
  },
  {
    "verse": 3,
    "text": " Se decían unos a otros: «¡Santo, santo, santo es el Señor de los Ejércitos Celestiales! ¡Toda la tierra está llena de su gloria!»."
  },
  {
    "verse": 4,
    "text": " Sus voces sacudían el templo hasta los cimientos, y todo el edificio estaba lleno de humo."
  },
  {
    "verse": 5,
    "text": " Entonces dije: «¡Todo se ha acabado para mí! Estoy condenado, porque soy un pecador. Tengo labios impuros, y vivo en medio de un pueblo de labios impuros; sin embargo, he visto al Rey, el Señor de los Ejércitos Celestiales»."
  },
  {
    "verse": 6,
    "text": " Entonces uno de los serafines voló hacia mí con un carbón encendido que había tomado del altar con unas tenazas. "
  },
  {
    "verse": 7,
    "text": " Con él tocó mis labios y dijo: «¿Ves? Este carbón te ha tocado los labios. Ahora tu culpa ha sido quitada, y tus pecados perdonados»."
  },
  {
    "verse": 8,
    "text": " Después oí que el Señor preguntaba: «¿A quién enviaré como mensajero a este pueblo? ¿Quién irá por nosotros?». —Aquí estoy yo—le dije—. Envíame a mí."
  },
  {
    "verse": 9,
    "text": " Y él me dijo: —Bien, ve y dile a este pueblo: “Escuchen con atención, pero no entiendan; miren bien, pero no aprendan nada”."
  },
  {
    "verse": 10,
    "text": " Endurece el corazón de este pueblo; tápales los oídos y ciérrales los ojos. De esa forma, no verán con sus ojos, ni oirán con sus oídos, ni comprenderán con su corazón para que no se vuelvan a mí en busca de sanidad."
  },
  {
    "verse": 11,
    "text": " Entonces yo dije: —Señor, ¿cuánto tiempo durará esto? Y él contestó: —Hasta que sus ciudades queden vacías, sus casas queden desiertas y la tierra entera quede seca y baldía;"
  },
  {
    "verse": 12,
    "text": " hasta que el Señor haya mandado a todos lejos y toda la tierra de Israel quede desierta."
  },
  {
    "verse": 13,
    "text": " Si aún sobrevive una décima parte, un remanente, volverá a ser invadida y quemada. Pero así como el terebinto o el roble dejan un tocón cuando se cortan, también el tocón de Israel será una semilla santa."
  }
]