[
  {
    "verse": 1,
    "text": " Cuando Acaz, hijo de Jotam y nieto de Uzías, era rey de Judá, Rezín, rey de Aram, y Peka, hijo de Remalías, rey de Israel, salieron para atacar a Jerusalén. Sin embargo, no pudieron llevar a cabo su plan."
  },
  {
    "verse": 2,
    "text": " A la corte real de Judá había llegado la siguiente noticia: «¡Aram se ha aliado con Israel en contra de nosotros!». Por eso, el corazón del rey y el de su pueblo temblaron de miedo, como tiemblan los árboles en medio de una tormenta."
  },
  {
    "verse": 3,
    "text": " Entonces el Señor dijo a Isaías: «Toma a tu hijo Sear-jasub y ve al encuentro del rey Acaz. Lo encontrarás al final del acueducto que conduce el agua al estanque superior, cerca del camino que lleva al campo donde se lavan las telas. "
  },
  {
    "verse": 4,
    "text": " Dile que deje de preocuparse; que no hay por qué temer a la ira feroz de esos dos tizones apagados que son Rezín, rey de Aram y Peka, hijo de Remalías. "
  },
  {
    "verse": 5,
    "text": " Es verdad que los reyes de Aram y de Israel han conspirado contra él diciendo: "
  },
  {
    "verse": 6,
    "text": " “Atacaremos a Judá y lo conquistaremos y pertenecerá a nosotros. Después pondremos en el trono de Judá al hijo de Tabeel”. "
  },
  {
    "verse": 7,
    "text": " Pero esto dice el Señor Soberano: »“Esta invasión nunca sucederá, nunca se llevará a cabo;"
  },
  {
    "verse": 8,
    "text": " pues Aram no es más fuerte que Damasco, su capital, y Damasco no es más fuerte que Rezín, su rey. En cuanto a Israel, dentro de sesenta y cinco años será aplastado y destruido por completo."
  },
  {
    "verse": 9,
    "text": " Israel no es más fuerte que Samaria, su capital, y Samaria no es más fuerte que Peka, hijo de Remalías, su rey. A menos que ustedes tengan una fe firme, no puedo hacer que permanezcan firmes”»."
  },
  {
    "verse": 10,
    "text": " Más tarde, el Señor le envió al rey Acaz el siguiente mensaje: "
  },
  {
    "verse": 11,
    "text": " «Acaz, pídele al Señor tu Dios una señal de confirmación. Hazla tan difícil como quieras: tan alta como los cielos o tan profunda como el lugar de los muertos»."
  },
  {
    "verse": 12,
    "text": " Pero el rey se negó. —No—dijo el rey—. No pondré a prueba al Señor así."
  },
  {
    "verse": 13,
    "text": " Entonces Isaías le dijo: —¡Escuchen bien, ustedes de la familia real de David! ¿Acaso no les basta con agotar la paciencia humana? ¿También tienen que agotar la paciencia de mi Dios? "
  },
  {
    "verse": 14,
    "text": " Muy bien, el Señor mismo les dará la señal. ¡Miren! ¡La virgen concebirá un niño! Dará a luz un hijo y lo llamarán Emanuel (que significa “Dios está con nosotros”). "
  },
  {
    "verse": 15,
    "text": " Cuando ese hijo tenga edad suficiente para escoger lo correcto y rechazar lo malo, estará comiendo yogur y miel. "
  },
  {
    "verse": 16,
    "text": " Pues antes de que el niño tenga esa edad, las tierras de los dos reyes que tanto temes quedarán desiertas."
  },
  {
    "verse": 17,
    "text": " »Luego el Señor hará venir sobre ti, sobre tu nación y sobre tu familia, hechos como nunca hubo desde que Israel se separó de Judá. ¡Pondrá al rey de Asiria en tu contra!"
  },
  {
    "verse": 18,
    "text": " En ese día, el Señor llamará con un silbido al ejército del sur de Egipto y al ejército de Asiria. Ellos te rodearán como un enjambre de moscas o abejas. "
  },
  {
    "verse": 19,
    "text": " Vendrán en inmensas multitudes y se establecerán en las regiones fértiles y también en los valles desolados, en las cuevas y en los lugares llenos de espinos. "
  },
  {
    "verse": 20,
    "text": " En ese día, el Señor contratará a una «navaja» procedente del otro lado del río Éufrates—el rey de Asiria—y la usará para afeitarte por completo: tu tierra, tus cosechas y tu pueblo."
  },
  {
    "verse": 21,
    "text": " En ese día, un campesino se considerará afortunado si le quedan una vaca y dos ovejas o cabras. "
  },
  {
    "verse": 22,
    "text": " Sin embargo, habrá suficiente leche para todos, porque quedarán muy pocos habitantes en la tierra. Comerán yogur y miel hasta saciarse. "
  },
  {
    "verse": 23,
    "text": " En aquel día, los viñedos lozanos que hoy valen mil piezas de plata se convertirán en parcelas llenas de zarzas y espinos. "
  },
  {
    "verse": 24,
    "text": " Toda la tierra se convertirá en una gran extensión repleta de zarzas y espinos, en un territorio de cacería lleno de animales salvajes. "
  },
  {
    "verse": 25,
    "text": " Nadie irá a las laderas fértiles donde antes crecían los huertos, porque estarán cubiertas de zarzas y de espinos; allí apacentarán el ganado, las ovejas y las cabras."
  }
]