[
  {
    "verse": 1,
    "text": " Yo, Santiago, esclavo de Dios y del Señor Jesucristo, escribo esta carta a las «doce tribus»: los creyentes judíos que están dispersos por el mundo. ¡Reciban mis saludos!"
  },
  {
    "verse": 2,
    "text": " Amados hermanos, cuando tengan que enfrentar cualquier tipo de problemas, considérenlo como un tiempo para alegrarse mucho "
  },
  {
    "verse": 3,
    "text": " porque ustedes saben que, siempre que se pone a prueba la fe, la constancia tiene una oportunidad para desarrollarse. "
  },
  {
    "verse": 4,
    "text": " Así que dejen que crezca, pues una vez que su constancia se haya desarrollado plenamente, serán perfectos y completos, y no les faltará nada."
  },
  {
    "verse": 5,
    "text": " Si necesitan sabiduría, pídansela a nuestro generoso Dios, y él se la dará; no los reprenderá por pedirla. "
  },
  {
    "verse": 6,
    "text": " Cuando se la pidan, asegúrense de que su fe sea solamente en Dios, y no duden, porque una persona que duda tiene la lealtad dividida y es tan inestable como una ola del mar que el viento arrastra y empuja de un lado a otro. "
  },
  {
    "verse": 7,
    "text": " Esas personas no deberían esperar nada del Señor; "
  },
  {
    "verse": 8,
    "text": " su lealtad está dividida entre Dios y el mundo, y son inestables en todo lo que hacen."
  },
  {
    "verse": 9,
    "text": " Los creyentes que son pobres pueden estar orgullosos, porque Dios los ha honrado; "
  },
  {
    "verse": 10,
    "text": " y los que son ricos deberían estar orgullosos de que Dios los ha humillado. Se marchitarán como una pequeña flor de campo. "
  },
  {
    "verse": 11,
    "text": " Cuando el sol calienta mucho y se seca el pasto, la flor pierde su fuerza, cae y desaparece su belleza. De la misma manera, se marchitarán los ricos junto con todos sus logros."
  },
  {
    "verse": 12,
    "text": " Dios bendice a los que soportan con paciencia las pruebas y las tentaciones, porque después de superarlas, recibirán la corona de vida que Dios ha prometido a quienes lo aman. "
  },
  {
    "verse": 13,
    "text": " Cuando sean tentados, acuérdense de no decir: «Dios me está tentando». Dios nunca es tentado a hacer el mal y jamás tienta a nadie. "
  },
  {
    "verse": 14,
    "text": " La tentación viene de nuestros propios deseos, los cuales nos seducen y nos arrastran. "
  },
  {
    "verse": 15,
    "text": " De esos deseos nacen los actos pecaminosos, y el pecado, cuando se deja crecer, da a luz la muerte."
  },
  {
    "verse": 16,
    "text": " Así que no se dejen engañar, mis amados hermanos. "
  },
  {
    "verse": 17,
    "text": " Todo lo que es bueno y perfecto es un regalo que desciende a nosotros de parte de Dios nuestro Padre, quien creó todas las luces de los cielos. Él nunca cambia ni varía como una sombra en movimiento. "
  },
  {
    "verse": 18,
    "text": " Él, por su propia voluntad, nos hizo nacer de nuevo por medio de la palabra de verdad que nos dio y, de toda la creación, nosotros llegamos a ser su valiosa posesión."
  },
  {
    "verse": 19,
    "text": " Mis amados hermanos, quiero que entiendan lo siguiente: todos ustedes deben ser rápidos para escuchar, lentos para hablar y lentos para enojarse. "
  },
  {
    "verse": 20,
    "text": " El enojo humano no produce la rectitud que Dios desea. "
  },
  {
    "verse": 21,
    "text": " Así que quiten de su vida todo lo malo y lo sucio, y acepten con humildad la palabra que Dios les ha sembrado en el corazón, porque tiene el poder para salvar su alma."
  },
  {
    "verse": 22,
    "text": " No solo escuchen la palabra de Dios; tienen que ponerla en práctica. De lo contrario, solamente se engañan a sí mismos. "
  },
  {
    "verse": 23,
    "text": " Pues, si escuchas la palabra pero no la obedeces, sería como ver tu cara en un espejo; "
  },
  {
    "verse": 24,
    "text": " te ves a ti mismo, luego te alejas y te olvidas cómo eres. "
  },
  {
    "verse": 25,
    "text": " Pero si miras atentamente en la ley perfecta que te hace libre y la pones en práctica y no olvidas lo que escuchaste, entonces Dios te bendecirá por tu obediencia."
  },
  {
    "verse": 26,
    "text": " Si afirmas ser religioso pero no controlas tu lengua, te engañas a ti mismo y tu religión no vale nada. "
  },
  {
    "verse": 27,
    "text": " La religión pura y verdadera a los ojos de Dios Padre consiste en ocuparse de los huérfanos y de las viudas en sus aflicciones, y no dejar que el mundo te corrompa."
  }
]