[
  {
    "verse": 1,
    "text": " Mis amados hermanos, ¿cómo pueden afirmar que tienen fe en nuestro glorioso Señor Jesucristo si favorecen más a algunas personas que a otras?"
  },
  {
    "verse": 2,
    "text": " Por ejemplo, supongamos que alguien llega a su reunión vestido con ropa elegante y joyas costosas y al mismo tiempo entra una persona pobre y con ropa sucia. "
  },
  {
    "verse": 3,
    "text": " Si ustedes le dan un trato preferencial a la persona rica y le dan un buen asiento, pero al pobre le dicen: «Tú puedes quedarte de pie allá o bien sentarte en el piso», ¿acaso "
  },
  {
    "verse": 4,
    "text": " esta discriminación no demuestra que sus juicios son guiados por malas intenciones?"
  },
  {
    "verse": 5,
    "text": " Escúchenme, amados hermanos. ¿No eligió Dios a los pobres de este mundo para que sean ricos en fe? ¿No son ellos los que heredarán el reino que Dios prometió a quienes lo aman? "
  },
  {
    "verse": 6,
    "text": " ¡Pero ustedes desprecian a los pobres! ¿Acaso no son los ricos quienes los oprimen a ustedes y los arrastran a los tribunales? "
  },
  {
    "verse": 7,
    "text": " ¿Acaso no son ellos los que insultan a Jesucristo, cuyo noble nombre ustedes llevan?"
  },
  {
    "verse": 8,
    "text": " Por supuesto, hacen bien cuando obedecen la ley suprema tal como aparece en las Escrituras: «Ama a tu prójimo como a ti mismo»; "
  },
  {
    "verse": 9,
    "text": " pero si favorecen más a algunas personas que a otras, cometen pecado. Son culpables de violar la ley."
  },
  {
    "verse": 10,
    "text": " Pues el que obedece todas las leyes de Dios menos una es tan culpable como el que las desobedece todas, "
  },
  {
    "verse": 11,
    "text": " porque el mismo Dios que dijo: «No cometas adulterio», también dijo: «No cometas asesinato». Así que, si ustedes matan a alguien pero no cometen adulterio, de todos modos han violado la ley."
  },
  {
    "verse": 12,
    "text": " Entonces, en todo lo que digan y en todo lo que hagan, recuerden que serán juzgados por la ley que los hace libres. "
  },
  {
    "verse": 13,
    "text": " No habrá compasión para quienes no hayan tenido compasión de otros, pero si ustedes han sido compasivos, Dios será misericordioso con ustedes cuando los juzgue."
  },
  {
    "verse": 14,
    "text": " Amados hermanos, ¿de qué le sirve a uno decir que tiene fe si no lo demuestra con sus acciones? ¿Puede esa clase de fe salvar a alguien? "
  },
  {
    "verse": 15,
    "text": " Supónganse que ven a un hermano o una hermana que no tiene qué comer ni con qué vestirse "
  },
  {
    "verse": 16,
    "text": " y uno de ustedes le dice: «Adiós, que tengas un buen día; abrígate mucho y aliméntate bien», pero no le da ni alimento ni ropa. ¿Para qué le sirve?"
  },
  {
    "verse": 17,
    "text": " Como pueden ver, la fe por sí sola no es suficiente. A menos que produzca buenas acciones, está muerta y es inútil."
  },
  {
    "verse": 18,
    "text": " Ahora bien, alguien podría argumentar: «Algunas personas tienen fe; otras, buenas acciones». Pero yo les digo: «¿Cómo me mostrarás tu fe si no haces buenas acciones? Yo les mostraré mi fe con mis buenas acciones»."
  },
  {
    "verse": 19,
    "text": " Tú dices tener fe porque crees que hay un solo Dios. ¡Bien hecho! Aun los demonios lo creen y tiemblan aterrorizados. "
  },
  {
    "verse": 20,
    "text": " ¡Qué tontería! ¿Acaso no te das cuenta de que la fe sin buenas acciones es inútil?"
  },
  {
    "verse": 21,
    "text": " ¿No recuerdas que nuestro antepasado Abraham fue declarado justo ante Dios por sus acciones cuando ofreció a su hijo Isaac sobre el altar? "
  },
  {
    "verse": 22,
    "text": " ¿Ya ves? Su fe y sus acciones actuaron en conjunto: sus acciones hicieron que su fe fuera completa. "
  },
  {
    "verse": 23,
    "text": " Y así se cumplió lo que dicen las Escrituras: «Abraham le creyó a Dios, y Dios lo consideró justo debido a su fe». Incluso lo llamaron «amigo de Dios». "
  },
  {
    "verse": 24,
    "text": " Como puedes ver, se nos declara justos a los ojos de Dios por lo que hacemos y no solo por la fe."
  },
  {
    "verse": 25,
    "text": " Rahab, la prostituta, es otro ejemplo. Fue declarada justa ante Dios por sus acciones cuando ella escondió a los mensajeros y los ayudó a regresar sin riesgo alguno por otro camino. "
  },
  {
    "verse": 26,
    "text": " Así como el cuerpo sin aliento está muerto, así también la fe sin buenas acciones está muerta."
  }
]