[
  {
    "verse": 1,
    "text": " Más tarde, durante la cosecha del trigo, Sansón fue y llevó un cabrito de regalo a su mujer y dijo: —Voy al cuarto de mi esposa para acostarme con ella. Pero el padre de la mujer no lo dejó entrar. "
  },
  {
    "verse": 2,
    "text": " Y le explicó: —En verdad creí que la odiabas, así que la entregué en matrimonio a tu padrino de boda. Pero mira, su hermana menor es más hermosa todavía. Cásate con ella en su lugar."
  },
  {
    "verse": 3,
    "text": " Sansón dijo: —Esta vez no podrán culparme de todo lo que les haré a ustedes, filisteos."
  },
  {
    "verse": 4,
    "text": " Entonces salió y atrapó trescientas zorras. Les ató las colas por parejas y amarró una antorcha a cada par de colas. "
  },
  {
    "verse": 5,
    "text": " Después, encendió las antorchas y soltó las zorras para que corrieran por los campos de grano de los filisteos. Así les quemó todo el grano hasta reducirlo a cenizas, aun las gavillas y el grano sin cortar. También les destruyó los viñedos y los olivares."
  },
  {
    "verse": 6,
    "text": " —¿Quién hizo esto?—preguntaron los filisteos. —Sansón—respondieron—, porque su suegro de Timna entregó a su esposa en matrimonio al que fue el padrino de su boda. Entonces los filisteos fueron a buscar a la mujer y a su padre, y los quemaron vivos."
  },
  {
    "verse": 7,
    "text": " —¡Por esto que hicieron—juró Sansón—, no descansaré hasta vengarme de ustedes!"
  },
  {
    "verse": 8,
    "text": " Luego atacó a los filisteos, lleno de furia, y mató a muchos de ellos. Después se fue a vivir a una cueva en la roca de Etam."
  },
  {
    "verse": 9,
    "text": " En represalia, los filisteos armaron su campamento en Judá y se extendieron hasta cerca de la ciudad de Lehi. "
  },
  {
    "verse": 10,
    "text": " Entonces los hombres de Judá les preguntaron a los filisteos: —¿Por qué nos atacan? —Vinimos para capturar a Sansón—contestaron los filisteos—, y a vengarnos por lo que nos hizo."
  },
  {
    "verse": 11,
    "text": " Entonces tres mil hombres de Judá bajaron a buscar a Sansón, dentro de la cueva en la roca de Etam, y le dijeron: —¿No te das cuenta de que los filisteos nos gobiernan? ¿Qué nos estás haciendo? Pero Sansón les contestó: —Yo solamente les hice a ellos lo que ellos me hicieron a mí."
  },
  {
    "verse": 12,
    "text": " Pero los hombres de Judá le dijeron: —Vinimos para amarrarte y entregarte a los filisteos. —Está bien—les dijo Sansón—. Pero prométanme que no me matarán ustedes."
  },
  {
    "verse": 13,
    "text": " —Nosotros solo te amarraremos y te entregaremos a los filisteos—respondieron ellos—. No te mataremos. Así que lo amarraron con dos sogas nuevas y lo sacaron de la roca."
  },
  {
    "verse": 14,
    "text": " Cuando Sansón llegó a Lehi, los filisteos salieron gritando de triunfo. Sin embargo, el Espíritu del Señor vino con poder sobre Sansón, y él rompió las sogas que tenía atadas en los brazos como si fueran hilos de lino quemados, y cayeron de las muñecas. "
  },
  {
    "verse": 15,
    "text": " Luego Sansón encontró la quijada de un burro recién matado. La levantó, y la usó para matar a mil filisteos. "
  },
  {
    "verse": 16,
    "text": " Después dijo: «¡Con la quijada de un burro, los he apilado en montones! ¡Con la quijada de un burro, he matado a mil hombres!»."
  },
  {
    "verse": 17,
    "text": " Cuando acabó de jactarse, tiró la quijada; y a ese lugar se le llamó «Colina de la Quijada»."
  },
  {
    "verse": 18,
    "text": " Después Sansón tuvo mucha sed y clamó al Señor: «Has logrado esta gran victoria por medio de la fuerza de tu siervo, ¿y ahora tengo que morir de sed y caer en manos de estos paganos?». "
  },
  {
    "verse": 19,
    "text": " Entonces Dios hizo que brotara agua a chorros de un hoyo en el suelo de Lehi, y Sansón se reanimó al beber. Luego llamó a ese lugar «Manantial del que Clamó», el cual todavía se encuentra en Lehi hasta el día de hoy."
  },
  {
    "verse": 20,
    "text": " Sansón fue juez de Israel por veinte años, durante el tiempo en que los filisteos dominaban la tierra."
  }
]