[
  {
    "verse": 1,
    "text": " Muerto Aod, los israelitas volvieron a hacer lo malo a los ojos del Señor. "
  },
  {
    "verse": 2,
    "text": " Entonces el Señor los entregó a Jabín, un rey cananeo de Hazor. El comandante de su ejército era Sísara, que vivía en Haroset-goim. "
  },
  {
    "verse": 3,
    "text": " Sísara, quien tenía novecientos carros de guerra hechos de hierro, oprimió a los israelitas sin piedad durante veinte años, hasta que el pueblo de Israel clamó al Señor por ayuda."
  },
  {
    "verse": 4,
    "text": " Débora, la esposa de Lapidot, era una profetisa que en ese tiempo juzgaba a Israel. "
  },
  {
    "verse": 5,
    "text": " Solía sentarse bajo la Palmera de Débora, entre Ramá y Betel, en la zona montañosa de Efraín, y los israelitas acudían a ella para que los juzgara. "
  },
  {
    "verse": 6,
    "text": " Un día Débora mandó a buscar a Barac, hijo de Abinoam, quien vivía en Cedes, en el territorio de Neftalí y le dijo: —El Señor, Dios de Israel, te ordena: reúne en el monte Tabor a diez mil guerreros de las tribus de Neftalí y de Zabulón. "
  },
  {
    "verse": 7,
    "text": " Y yo haré que Sísara, el comandante del ejército de Jabín, vaya al río Cisón junto con sus carros de guerra y sus guerreros. Allí te daré la victoria sobre él."
  },
  {
    "verse": 8,
    "text": " Barac le dijo: —Yo iré, pero solo si tú vienes conmigo."
  },
  {
    "verse": 9,
    "text": " —Muy bien—dijo ella—, iré contigo. Pero tú no recibirás honra en esta misión, porque la victoria del Señor sobre Sísara quedará en manos de una mujer. Así que Débora fue con Barac a Cedes. "
  },
  {
    "verse": 10,
    "text": " En Cedes, Barac reunió a las tribus de Zabulón y de Neftalí, y diez mil guerreros subieron con él. Débora también lo acompañó."
  },
  {
    "verse": 11,
    "text": " Ahora bien, Heber el ceneo, un descendiente de Hobab, cuñado de Moisés, se había separado de los demás miembros de su tribu y armó su carpa junto al roble de Saananim, cerca de Cedes."
  },
  {
    "verse": 12,
    "text": " Cuando le dijeron a Sísara que Barac, hijo de Abinoam, había subido al monte Tabor, "
  },
  {
    "verse": 13,
    "text": " mandó llamar a sus novecientos carros de guerra hechos de hierro y a todos sus guerreros, y marcharon desde Haroset-goim hasta el río Cisón."
  },
  {
    "verse": 14,
    "text": " Entonces Débora le dijo a Barac: «¡Prepárate! Hoy es el día en que el Señor te dará la victoria sobre Sísara, porque el Señor marcha delante de ti». Así que Barac descendió las laderas del monte Tabor al frente de sus diez mil guerreros para entrar en batalla. "
  },
  {
    "verse": 15,
    "text": " Cuando Barac atacó, el Señor llenó de pánico a Sísara y a todos sus carros de guerra y a sus guerreros. Sísara saltó de su carro de guerra y escapó a pie. "
  },
  {
    "verse": 16,
    "text": " Entonces Barac persiguió a los carros y al ejército enemigo hasta Haroset-goim, y mató a todos los guerreros de Sísara. Ni uno solo quedó con vida."
  },
  {
    "verse": 17,
    "text": " Mientras tanto, Sísara corrió hasta la carpa de Jael, la esposa de Heber, el ceneo, porque la familia de Heber tenía amistad con el rey Jabín, de Hazor. "
  },
  {
    "verse": 18,
    "text": " Jael salió al encuentro de Sísara y le dijo: —Entre en mi carpa, señor. Venga. No tenga miedo. Así que él entró en la carpa, y ella lo cubrió con una manta."
  },
  {
    "verse": 19,
    "text": " —Dame un poco de agua, por favor—le dijo él—. Tengo sed. Así que ella le dio leche de una bolsa de cuero y volvió a cubrirlo."
  },
  {
    "verse": 20,
    "text": " —Párate en la puerta de la carpa—le dijo a ella—. Si alguien viene y pregunta si hay alguien adentro, dile que no."
  },
  {
    "verse": 21,
    "text": " Pero cuando Sísara se durmió por tanto agotamiento, Jael se le acercó en silencio con un martillo y una estaca en la mano. Entonces le clavó la estaca en la sien hasta que quedó clavada en el suelo, y así murió."
  },
  {
    "verse": 22,
    "text": " Cuando Barac llegó en busca de Sísara, Jael salió a su encuentro y le dijo: «Ven, te mostraré al hombre que buscas». Entonces él entró en la carpa tras ella, y allí encontró a Sísara muerto, tendido en el suelo con la estaca atravesada en la sien."
  },
  {
    "verse": 23,
    "text": " Por lo tanto, ese día Israel vio a Dios derrotar a Jabín, el rey cananeo. "
  },
  {
    "verse": 24,
    "text": " Y a partir de entonces, Israel se hizo cada vez más fuerte contra el rey Jabín hasta que finalmente lo destruyó."
  }
]