[
  {
    "verse": 1,
    "text": " Entonces la gente de Efraín le preguntó a Gedeón: —¿Por qué nos has tratado así? ¿Por qué no nos llamaste desde el principio cuando saliste a pelear con los madianitas? Y tuvieron una fuerte discusión con Gedeón."
  },
  {
    "verse": 2,
    "text": " Pero Gedeón les contestó: —¿Qué he logrado yo comparado con lo que han hecho ustedes? ¿Acaso los racimos olvidados de la cosecha de Efraín no son mucho mejores que todos los cultivos de mi pequeño clan de Abiezer? "
  },
  {
    "verse": 3,
    "text": " Dios les dio a ustedes la victoria sobre Oreb y Zeeb, los comandantes del ejército madianita. ¿Qué he logrado yo en comparación con eso? Cuando los hombres de Efraín oyeron la respuesta de Gedeón, se calmó su enojo."
  },
  {
    "verse": 4,
    "text": " Luego Gedeón cruzó el río Jordán con sus trescientos hombres y, aunque estaban agotados, continuaron persiguiendo al enemigo. "
  },
  {
    "verse": 5,
    "text": " Cuando llegaron a Sucot, Gedeón les pidió a los líderes de la ciudad: —Por favor, denles algo de comer a mis guerreros. Están muy cansados. Estoy persiguiendo a Zeba y a Zalmuna, los reyes de Madián."
  },
  {
    "verse": 6,
    "text": " Pero los líderes de Sucot le respondieron: —Primero captura a Zeba y a Zalmuna, y después alimentaremos a tu ejército."
  },
  {
    "verse": 7,
    "text": " Entonces Gedeón les dijo: —Cuando el Señor me dé la victoria sobre Zeba y Zalmuna, volveré y les desgarraré la carne con espinos y zarzas del desierto."
  },
  {
    "verse": 8,
    "text": " Desde allí Gedeón subió a Peniel y una vez más pidió alimentos, pero obtuvo la misma respuesta. "
  },
  {
    "verse": 9,
    "text": " Así que le dijo a la gente de Peniel: «Cuando vuelva victorioso, derribaré esta torre»."
  },
  {
    "verse": 10,
    "text": " Para entonces, Zeba y Zalmuna se encontraban en Carcor con unos quince mil guerreros, que era todo lo que quedaba de los ejércitos aliados del oriente, porque ya habían matado a ciento veinte mil. "
  },
  {
    "verse": 11,
    "text": " Entonces Gedeón rodeó por la ruta de las caravanas que está al oriente de Noba y Jogbeha, y tomó al ejército madianita por sorpresa. "
  },
  {
    "verse": 12,
    "text": " Así que Zeba y Zalmuna, los dos reyes madianitas, huyeron, pero Gedeón los persiguió y capturó a todos sus guerreros."
  },
  {
    "verse": 13,
    "text": " Después, Gedeón regresó de la batalla por el paso de Heres. "
  },
  {
    "verse": 14,
    "text": " Allí capturó a un joven de Sucot y le exigió que pusiera por escrito los nombres de los setenta y siete líderes y ancianos de la ciudad. "
  },
  {
    "verse": 15,
    "text": " Luego regresó a Sucot y les dijo a los líderes: «Aquí están Zeba y Zalmuna. Cuando pasamos por aquí antes, ustedes se burlaron de mí diciendo: “Primero captura a Zeba y a Zalmuna, y después alimentaremos a tu agotado ejército”». "
  },
  {
    "verse": 16,
    "text": " Entonces Gedeón tomó a los ancianos de la ciudad y los castigó con espinas y zarzas del desierto para darles una lección. "
  },
  {
    "verse": 17,
    "text": " También derribó la torre de Peniel y mató a todos los hombres de la ciudad."
  },
  {
    "verse": 18,
    "text": " Después les preguntó a Zeba y a Zalmuna: —Los hombres que ustedes mataron en Tabor, ¿cómo eran? —Se parecían a ti—le contestaron—, todos tenían el aspecto de un hijo de rey."
  },
  {
    "verse": 19,
    "text": " —¡Eran mis hermanos, los hijos de mi propia madre!—exclamó Gedeón—. Tan cierto como que el Señor vive, les aseguro que no los mataría si ustedes no los hubieran matado a ellos."
  },
  {
    "verse": 20,
    "text": " Volviéndose a Jeter, su hijo mayor, le dijo: —¡Mátalos! Pero Jeter no sacó la espada, porque era apenas un muchacho y tenía miedo."
  },
  {
    "verse": 21,
    "text": " Entonces Zeba y Zalmuna le dijeron a Gedeón: —¡Sé hombre! ¡Mátanos tú mismo! Entonces Gedeón los mató a los dos y tomó los adornos reales que sus camellos llevaban en el cuello."
  },
  {
    "verse": 22,
    "text": " Entonces los israelitas dijeron a Gedeón: —¡Gobiérnanos! Tú y tu hijo y tu nieto serán nuestros gobernantes, porque nos has rescatado de Madián."
  },
  {
    "verse": 23,
    "text": " Pero Gedeón respondió: —Yo no los gobernaré ni tampoco mi hijo. ¡El Señor los gobernará! "
  },
  {
    "verse": 24,
    "text": " Sin embargo, tengo una petición que hacerles: que cada uno de ustedes me dé un arete del botín que recogieron de sus enemigos caídos. (Como los enemigos eran ismaelitas, todos usaban aretes de oro)."
  },
  {
    "verse": 25,
    "text": " —¡Con todo gusto!—le contestaron. Así que extendieron un manto, y cada uno de ellos echó un arete de oro que había recogido del botín. "
  },
  {
    "verse": 26,
    "text": " Todos los aretes de oro pesaron unos diecinueve kilos, sin contar los ornamentos reales ni los pendientes ni la ropa de púrpura usada por los reyes de Madián, ni las cadenas que sus camellos llevaban en el cuello."
  },
  {
    "verse": 27,
    "text": " Entonces Gedeón hizo un efod sagrado con el oro y lo puso en Ofra, su pueblo natal. Pero pronto todos los israelitas se prostituyeron al rendir culto a ese efod, el cual se convirtió en una trampa para Gedeón y su familia."
  },
  {
    "verse": 28,
    "text": " Esa es la historia de cómo el pueblo de Israel derrotó a Madián, y este nunca se recuperó. Y hubo paz en la tierra durante el resto de la vida de Gedeón, unos cuarenta años más."
  },
  {
    "verse": 29,
    "text": " Luego Gedeón, hijo de Joás, volvió a su casa. "
  },
  {
    "verse": 30,
    "text": " Le nacieron setenta hijos varones, porque tuvo muchas esposas. "
  },
  {
    "verse": 31,
    "text": " Además tuvo una concubina en Siquem que le dio un hijo, a quien él llamó Abimelec. "
  },
  {
    "verse": 32,
    "text": " Gedeón murió muy anciano, y fue enterrado en la tumba de su padre Joás, en Ofra, en la tierra del clan de Abiezer."
  },
  {
    "verse": 33,
    "text": " En cuanto murió Gedeón, los israelitas se prostituyeron al rendir culto a las imágenes de Baal y al hacer a Baal-berit su dios. "
  },
  {
    "verse": 34,
    "text": " Se olvidaron del Señor su Dios, quien los había rescatado de todos los enemigos que los rodeaban. "
  },
  {
    "verse": 35,
    "text": " Tampoco mostraron lealtad alguna con la familia de Jerobaal (es decir, Gedeón), a pesar de todo el bien que él había hecho por Israel."
  }
]