[
  {
    "verse": 1,
    "text": " ¡Escucha la palabra que el Señor te dice, oh Israel! "
  },
  {
    "verse": 2,
    "text": " Esto dice el Señor: «No te comportes como las otras naciones que tratan de leer el futuro en las estrellas. No tengas temor de sus predicciones, aun cuando otras naciones se aterren por ellas."
  },
  {
    "verse": 3,
    "text": " Sus costumbres son vanas y necias. Cortan un árbol y el artesano talla un ídolo."
  },
  {
    "verse": 4,
    "text": " Lo decoran con oro y plata y luego lo aseguran con martillo y clavos para que no se caiga."
  },
  {
    "verse": 5,
    "text": " ¡Sus dioses son como inútiles espantapájaros en un campo de pepinos! No pueden hablar y necesitan que los lleven en los brazos porque no pueden caminar. No tengan temor de semejantes dioses, porque no pueden hacerles ningún daño, tampoco ningún bien»."
  },
  {
    "verse": 6,
    "text": " ¡Señor, no hay nadie como tú! Pues eres grande y tu nombre está lleno de poder."
  },
  {
    "verse": 7,
    "text": " ¿Quién no te temería, oh Rey de las naciones? ¡Ese título te pertenece solo a ti! Entre todos los sabios de la tierra y en todos los reinos del mundo, no hay nadie como tú."
  },
  {
    "verse": 8,
    "text": " Los que rinden culto a ídolos son estúpidos y necios. ¡Las cosas a las que rinden culto están hechas de madera!"
  },
  {
    "verse": 9,
    "text": " Traen láminas de plata desde Tarsis y oro desde Ufaz, y les entregan esos materiales a hábiles artesanos que hacen sus ídolos. Luego visten estos dioses con ropas de púrpura y azul real hechas por sastres expertos."
  },
  {
    "verse": 10,
    "text": " Sin embargo, el Señor es el único Dios verdadero. ¡Él es el Dios viviente y el Rey eterno! Toda la tierra tiembla ante su enojo; las naciones no pueden hacerle frente a su ira."
  },
  {
    "verse": 11,
    "text": " Diles a los que rinden culto a otros dioses: «Sus supuestos dioses, que no hicieron los cielos y la tierra, desaparecerán de la tierra y de debajo de los cielos»."
  },
  {
    "verse": 12,
    "text": " El Señor hizo la tierra con su poder, y la preserva con su sabiduría. Con su propia inteligencia desplegó los cielos."
  },
  {
    "verse": 13,
    "text": " Cuando habla en los truenos, los cielos rugen con lluvia. Él hace que las nubes se levanten sobre la tierra. Envía el relámpago junto con la lluvia, y suelta el viento de sus depósitos."
  },
  {
    "verse": 14,
    "text": " ¡Toda la raza humana es necia y le falta conocimiento! Los artesanos quedan deshonrados por los ídolos que hacen, porque sus obras hechas con tanto esmero son un fraude. Estos ídolos no tienen ni aliento ni poder."
  },
  {
    "verse": 15,
    "text": " Los ídolos son inútiles; ¡son mentiras ridículas! En el día del juicio, todos serán destruidos."
  },
  {
    "verse": 16,
    "text": " ¡Pero el Dios de Israel no es ningún ídolo! Él es el Creador de todo lo que existe, incluido Israel, su posesión más preciada. ¡El Señor de los Ejércitos Celestiales es su nombre!"
  },
  {
    "verse": 17,
    "text": " Haz las maletas y prepárate para salir; el sitio está por comenzar."
  },
  {
    "verse": 18,
    "text": " Pues esto dice el Señor: «De forma repentina echaré a todos los que viven en esta tierra. Derramaré sobre ustedes grandes dificultades, y por fin sentirán mi enojo»."
  },
  {
    "verse": 19,
    "text": " Mi herida es profunda y grande mi dolor. Mi enfermedad es incurable, pero debo soportarla."
  },
  {
    "verse": 20,
    "text": " Mi casa está destruida, y no queda nadie que me ayude a reconstruirla. Se llevaron a mis hijos, y nunca volveré a verlos."
  },
  {
    "verse": 21,
    "text": " Los pastores de mi pueblo han perdido la razón. Ya no buscan la sabiduría del Señor. Por lo tanto, fracasan completamente y sus rebaños andan dispersos."
  },
  {
    "verse": 22,
    "text": " ¡Escuchen! Oigan el terrible rugir de los ejércitos poderosos mientras avanzan desde el norte. Las ciudades de Judá serán destruidas y se convertirán en guarida de chacales."
  },
  {
    "verse": 23,
    "text": " Yo sé, Señor, que nuestra vida no nos pertenece; no somos capaces de planear nuestro propio destino."
  },
  {
    "verse": 24,
    "text": " Así que corrígeme, Señor, pero, por favor, sé tierno; no me corrijas con enojo porque moriría."
  },
  {
    "verse": 25,
    "text": " Derrama tu ira sobre las naciones que se niegan a reconocerte, sobre los pueblos que no invocan tu nombre. Pues han devorado a tu pueblo Israel; lo han devorado y consumido y han hecho de la tierra un desierto desolado."
  }
]