[
  {
    "verse": 1,
    "text": " El Señor habló por medio de Jeremías cuando el rey Sedequías envió a Pasur, hijo de Malquías, y al sacerdote Sofonías, hijo de Maaseías, para hablar con el profeta. Le suplicaron:"
  },
  {
    "verse": 2,
    "text": " —Por favor, habla al Señor por nosotros y pídele que nos ayude. El rey Nabucodonosor está atacando a Judá. Quizá el Señor sea misericordioso y haga un poderoso milagro como lo ha hecho en el pasado. Tal vez obligue a Nabucodonosor a que retire sus ejércitos."
  },
  {
    "verse": 3,
    "text": " Jeremías respondió: —Regresen al rey Sedequías y díganle: "
  },
  {
    "verse": 4,
    "text": " “Esto dice el Señor, Dios de Israel: ‘Haré que tus armas no sirvan contra el rey de Babilonia ni contra los babilonios que te atacan fuera de tus murallas. Es más, traeré a tus enemigos al mismo corazón de la ciudad. "
  },
  {
    "verse": 5,
    "text": " Yo mismo pelearé contra ti con mano fuerte y brazo poderoso porque estoy muy enojado. ¡Me has puesto furioso! "
  },
  {
    "verse": 6,
    "text": " Enviaré una plaga terrible sobre esta ciudad y morirán tanto la gente como los animales. "
  },
  {
    "verse": 7,
    "text": " Después de todo eso, dice el Señor, entregaré al rey Sedequías, a sus funcionarios y a todo el que en la ciudad sobreviva a la enfermedad, a la guerra y al hambre, en manos del rey Nabucodonosor de Babilonia y de sus otros enemigos. Él los masacrará y no les mostrará misericordia, piedad o compasión’”."
  },
  {
    "verse": 8,
    "text": " »Dile a todo el pueblo: “Esto dice el Señor: ‘¡Elijan entre la vida y la muerte! "
  },
  {
    "verse": 9,
    "text": " Todo el que permanezca en Jerusalén morirá por guerra, enfermedad o hambre, pero aquellos que salgan y se entreguen a los babilonios vivirán. ¡Su recompensa será la vida! "
  },
  {
    "verse": 10,
    "text": " Pues he decidido traer desastre y no bien a esta ciudad, dice el Señor. Será entregada al rey de Babilonia, quien la reducirá a cenizas’”."
  },
  {
    "verse": 11,
    "text": " »Dile a la familia real de Judá: “¡Escuchen el mensaje del Señor! "
  },
  {
    "verse": 12,
    "text": " Esto dice el Señor a la dinastía de David: »”¡Hagan justicia cada mañana al pueblo que ustedes juzgan! Ayuden a los que han sufrido robos; rescátenlos de sus opresores. De lo contrario, mi enojo arderá como fuego insaciable debido a todos sus pecados."
  },
  {
    "verse": 13,
    "text": " Yo pelearé personalmente contra el pueblo en Jerusalén, esa poderosa fortaleza, contra el pueblo que se jacta: ‘Nadie puede tocarnos aquí; nadie puede entrar aquí’."
  },
  {
    "verse": 14,
    "text": " Y yo mismo los castigaré por ser tan pecadores, dice el Señor. Prenderé fuego a sus bosques y ese fuego incendiará todo a su alrededor”."
  }
]