[
  {
    "verse": 1,
    "text": " Jeremías recibió el siguiente mensaje del Señor a principios del reinado de Joacim, hijo de Josías, rey de Judá. "
  },
  {
    "verse": 2,
    "text": " «Esto dice el Señor: “Ponte de pie en el atrio que está delante del templo del Señor y haz un anuncio a la gente que ha venido de toda Judá a adorar. Dales mi mensaje completo sin que falte una sola palabra. "
  },
  {
    "verse": 3,
    "text": " Quizá te escuchen y se aparten de sus malos caminos. Entonces cambiaré de parecer acerca del desastre que estoy por derramar sobre ellos a causa de sus pecados”."
  },
  {
    "verse": 4,
    "text": " »Diles: “Esto dice el Señor: ‘Si ustedes no me escuchan ni obedecen la palabra que les he dado "
  },
  {
    "verse": 5,
    "text": " ni tampoco escuchan a mis siervos, los profetas—porque los envié una y otra vez para advertirles, pero ustedes rehusaron escucharlos—, "
  },
  {
    "verse": 6,
    "text": " entonces destruiré este templo así como destruí a Silo, el lugar donde estaba el tabernáculo. Y haré que Jerusalén se convierta en objeto de maldición en cada nación de la tierra’”»."
  },
  {
    "verse": 7,
    "text": " Los sacerdotes, los profetas y todo el pueblo escucharon a Jeremías mientras hablaba frente al templo del Señor; "
  },
  {
    "verse": 8,
    "text": " pero cuando Jeremías terminó su mensaje, habiendo dicho todo lo que el Señor le ordenó que dijera, los sacerdotes, los profetas y todo el pueblo que estaba junto al templo lo atacaron en masa. «¡Mátenlo!—gritaban—. "
  },
  {
    "verse": 9,
    "text": " ¿Qué derecho tienes de profetizar en el nombre del Señor que este templo será destruido como lo fue Silo? ¿Qué quieres decir cuando afirmas que Jerusalén será destruida y dejada sin habitantes?». Así que todo el pueblo lo amenazaba mientras él estaba frente al templo."
  },
  {
    "verse": 10,
    "text": " Cuando los funcionarios de Judá oyeron lo que pasaba, corrieron del palacio a sentarse a juzgar junto a la puerta Nueva del templo. "
  },
  {
    "verse": 11,
    "text": " Los sacerdotes y los profetas presentaron sus acusaciones a los funcionarios y al pueblo. «¡Este hombre debe morir!—dijeron—. Ustedes han escuchado con sus propios oídos lo traidor que es, porque ha profetizado contra esta ciudad»."
  },
  {
    "verse": 12,
    "text": " Entonces Jeremías habló en su propia defensa a los funcionarios y al pueblo. «El Señor me envió para profetizar contra este templo y contra esta ciudad—dijo—. El Señor me dio cada una de las palabras que he hablado; "
  },
  {
    "verse": 13,
    "text": " pero si ustedes dejan de pecar y comienzan a obedecer al Señor su Dios, él cambiará de parecer acerca del desastre que anunció contra ustedes. "
  },
  {
    "verse": 14,
    "text": " En cuanto a mí, estoy en sus manos, hagan conmigo lo que mejor les parezca. "
  },
  {
    "verse": 15,
    "text": " ¡Pero si me matan, tengan por seguro que estarán matando a un inocente! La responsabilidad por semejante acción caerá sobre ustedes, sobre esta ciudad y sobre cada persona que vive en ella. Pues es totalmente cierto que el Señor me envió a decir cada palabra que ustedes han oído»."
  },
  {
    "verse": 16,
    "text": " Así que los funcionarios y el pueblo les dijeron a los sacerdotes y a los profetas: «Este hombre no merece la pena de muerte porque nos ha hablado en el nombre del Señor nuestro Dios»."
  },
  {
    "verse": 17,
    "text": " Entonces algunos de los sabios ancianos se pusieron de pie y hablaron a todo el pueblo reunido en ese lugar. "
  },
  {
    "verse": 18,
    "text": " Dijeron: «Recuerden cuando Miqueas de Moreset profetizaba durante el reinado de Ezequías de Judá. Él le dijo al pueblo de Judá: “Esto dice el Señor de los Ejércitos Celestiales: ‘El monte Sion quedará arado como un campo abierto; ¡Jerusalén será reducida a escombros! Un matorral crecerá en las cumbres, donde ahora se encuentra el templo’”."
  },
  {
    "verse": 19,
    "text": " ¿Acaso el rey Ezequías y el pueblo lo mataron por lo que dijo? No, se apartaron de sus pecados y adoraron al Señor. Le suplicaron misericordia. Entonces el Señor cambió de parecer acerca del terrible desastre que había declarado contra ellos. Así que estamos a punto de perjudicarnos a nosotros mismos»."
  },
  {
    "verse": 20,
    "text": " En ese tiempo, Urías hijo de Semaías, de Quiriat-jearim, también profetizaba en nombre del Señor; y predijo el mismo terrible desastre contra la ciudad y la nación igual que Jeremías. "
  },
  {
    "verse": 21,
    "text": " Cuando el rey Joacim junto con los oficiales militares y los demás funcionarios escucharon lo que dijo, el rey envió a alguien para matarlo. Sin embargo, Urías se enteró del plan y escapó a Egipto atemorizado. "
  },
  {
    "verse": 22,
    "text": " Entonces el rey Joacim envió a Elnatán, hijo de Acbor, a Egipto junto con algunos otros hombres para que capturaran a Urías. "
  },
  {
    "verse": 23,
    "text": " Lo tomaron prisionero y lo trajeron de regreso al rey Joacim. Así que el rey mató a Urías a espada y mandó que lo enterraran en una fosa común."
  },
  {
    "verse": 24,
    "text": " No obstante, Ahicam, hijo de Safán, respaldó a Jeremías y persuadió al tribunal de no entregarlo a la multitud para que lo matara."
  }
]