[
  {
    "verse": 1,
    "text": " Después de que Nabucodonosor, rey de Babilonia, desterró a Joaquín, hijo de Joacim, rey de Judá, a Babilonia, junto con las autoridades de Judá y todos los artífices y los artesanos, el Señor me dio la siguiente visión. Vi dos canastas de higos colocadas frente al templo del Señor en Jerusalén. "
  },
  {
    "verse": 2,
    "text": " Una canasta estaba llena de higos frescos y maduros, mientras que la otra tenía higos malos, tan podridos que no podían comerse."
  },
  {
    "verse": 3,
    "text": " Entonces el Señor me preguntó: —¿Qué ves, Jeremías? —Higos—contesté—, algunos muy buenos y otros muy malos, tan podridos que no pueden comerse."
  },
  {
    "verse": 4,
    "text": " Entonces el Señor me dio este mensaje: "
  },
  {
    "verse": 5,
    "text": " «Esto dice el Señor, Dios de Israel: los higos buenos representan a los desterrados que yo envié de Judá a la tierra de los babilonios. "
  },
  {
    "verse": 6,
    "text": " Velaré por ellos, los cuidaré y los traeré de regreso a este lugar. Los edificaré y no los derribaré. Los plantaré y no los desarraigaré. "
  },
  {
    "verse": 7,
    "text": " Les daré un corazón que me reconozca como el Señor. Ellos serán mi pueblo y yo seré su Dios, porque se volverán a mí de todo corazón."
  },
  {
    "verse": 8,
    "text": " »Sin embargo, los higos malos—dijo el Señor—representan al rey Sedequías de Judá, a sus funcionarios, a todo el pueblo que quedó en Jerusalén y a los que viven en Egipto. Los trataré como a higos malos, tan podridos que no pueden comerse. "
  },
  {
    "verse": 9,
    "text": " Los haré objeto de horror y un símbolo de maldad para todas las naciones de la tierra. En todos los lugares donde yo los disperse, serán objetos de desprecio y de burla. Los maldecirán y se mofarán de ellos. "
  },
  {
    "verse": 10,
    "text": " Les enviaré guerra, hambre y enfermedad hasta que desaparezcan de la tierra de Israel, tierra que les di a ellos y a sus antepasados»."
  }
]