[
  {
    "verse": 1,
    "text": " Esto me dijo el Señor: «Ve y habla directamente al rey de Judá. Dile: "
  },
  {
    "verse": 2,
    "text": " “Rey de Judá, tú que te sientas en el trono de David, escucha el mensaje del Señor. Deja que tus ayudantes y tu pueblo también escuchen. "
  },
  {
    "verse": 3,
    "text": " Esto dice el Señor: ‘Sean imparciales y justos. ¡Hagan lo que es correcto! Ayuden a quienes han sufrido robos; rescátenlos de sus opresores. ¡Abandonen sus malas acciones! No maltraten a los extranjeros, ni a los huérfanos ni a las viudas. ¡Dejen de matar al inocente! "
  },
  {
    "verse": 4,
    "text": " Si me obedecen, siempre habrá un descendiente de David sentado en el trono aquí en Jerusalén. El rey entrará por las puertas del palacio en carros y a caballo, con su corte de ayudantes y súbditos. "
  },
  {
    "verse": 5,
    "text": " Sin embargo, si rehúsan prestar atención a esta advertencia, les juro por mi propio nombre, dice el Señor, que este palacio se convertirá en un montón de escombros’”»."
  },
  {
    "verse": 6,
    "text": " Ahora bien, esto dice el Señor con respecto al palacio real de Judá: «Te amo tanto como a la fructífera Galaad y como a los verdes bosques del Líbano. Pero te convertiré en un desierto y nadie vivirá dentro de tus muros."
  },
  {
    "verse": 7,
    "text": " Citaré a obreros de demolición, los cuales sacarán sus herramientas para desmantelarte. Arrancarán todas tus selectas vigas de cedro y las echarán al fuego."
  },
  {
    "verse": 8,
    "text": " »Gente de muchas naciones pasará por las ruinas de la ciudad y se dirán el uno al otro: “¿Por qué habrá destruido el Señor esta gran ciudad?”. "
  },
  {
    "verse": 9,
    "text": " Y la contestación será: “Porque violaron su pacto con el Señor su Dios al rendir culto a otros dioses”»."
  },
  {
    "verse": 10,
    "text": " No lloren por el rey muerto ni lamenten su pérdida. ¡En cambio, lloren por el rey cautivo que se llevan al exilio, porque nunca más volverá para ver su tierra natal!"
  },
  {
    "verse": 11,
    "text": " Pues esto dice el Señor acerca de Joacaz, quien sucedió en el trono a su padre, el rey Josías, y fue llevado cautivo: «Él nunca regresará. "
  },
  {
    "verse": 12,
    "text": " Morirá en una tierra lejana y nunca más verá su propio país»."
  },
  {
    "verse": 13,
    "text": " Y el Señor dice: «¡Qué aflicción le espera a Joacim, que edifica su palacio con trabajo forzado! Construye las paredes a base de injusticia, porque obliga a sus vecinos a trabajar, y no les paga por su trabajo."
  },
  {
    "verse": 14,
    "text": " Dice: “Construiré un palacio magnífico con habitaciones enormes y muchas ventanas. Lo revestiré con cedro fragante y lo pintaré de un rojo agradable”."
  },
  {
    "verse": 15,
    "text": " ¡Pero un hermoso palacio de cedro no hace a un gran rey! Josías, tu padre, también tenía mucha comida y bebida; pero él era justo y recto en todo lo que hacía. Por esa razón Dios lo bendijo."
  },
  {
    "verse": 16,
    "text": " Hizo justicia al pobre y al necesitado y los ayudó, y le fue bien en todo. ¿No es eso lo que significa conocerme? —dice el Señor—."
  },
  {
    "verse": 17,
    "text": " ¡Pero tú, solo tienes ojos para la avaricia y la deshonestidad! Asesinas al inocente, oprimes al pobre y reinas sin piedad»."
  },
  {
    "verse": 18,
    "text": " Por lo tanto, esto dice el Señor acerca de Joacim, hijo del rey Josías: «El pueblo no llorará por él, lamentándose entre sí: “¡Ay, mi hermano! ¡Ay, mi hermana!”. Sus súbditos no llorarán por él, lamentando: “¡Ay, nuestro amo ha muerto! ¡Ay, su esplendor se ha ido!”."
  },
  {
    "verse": 19,
    "text": " Será enterrado como un burro muerto: ¡arrastrado fuera de Jerusalén y arrojado fuera de las puertas!"
  },
  {
    "verse": 20,
    "text": " Llora por tus aliados en el Líbano; grita por ellos en Basán. Búscalos en las regiones al oriente del río. Mira, todos han sido destruidos. No quedó nadie para ayudarte."
  },
  {
    "verse": 21,
    "text": " Te lo advertí cuando eras próspero, pero respondiste: “¡No me fastidies!”. Has sido así desde tu niñez; ¡nunca me obedeces!"
  },
  {
    "verse": 22,
    "text": " Y ahora a tus aliados se los llevará el viento. Todos tus amigos serán llevados cautivos. Seguramente para entonces verás tu maldad y te avergonzarás."
  },
  {
    "verse": 23,
    "text": " Puede que sea lindo vivir en un palacio magnífico, recubierto con madera de cedros del Líbano, pero pronto gemirás con punzadas de angustia, angustia como la de una mujer con dolores de parto."
  },
  {
    "verse": 24,
    "text": " »Tan cierto como que yo vivo—dice el Señor—, te abandonaré, Joaquín, hijo de Joacim, rey de Judá. Aunque fueras el anillo con mi sello oficial en mi mano derecha, te arrancaría. "
  },
  {
    "verse": 25,
    "text": " Te entregaré a los que buscan matarte—a los que tanto temes—al rey Nabucodonosor de Babilonia y al poderoso ejército babilónico. "
  },
  {
    "verse": 26,
    "text": " Te expulsaré de esta tierra, a ti y a tu madre, y morirás en un país extranjero, no en tu tierra natal. "
  },
  {
    "verse": 27,
    "text": " Nunca regresarás a la tierra que añoras."
  },
  {
    "verse": 28,
    "text": " »¿Por qué es este hombre, Joaquín, como una vasija desechada y rota? ¿Por qué serán él y sus hijos exiliados al extranjero?"
  },
  {
    "verse": 29,
    "text": " ¡Oh tierra, tierra, tierra! ¡Escucha este mensaje del Señor!"
  },
  {
    "verse": 30,
    "text": " Esto dice el Señor: “Que conste en acta que este hombre, Joaquín, no tuvo hijos. Él es un fracasado, porque no tendrá hijos que le sucedan en el trono de David para gobernar a Judá”."
  }
]