[
  {
    "verse": 1,
    "text": " Ahora bien, Pasur, hijo de Imer, el sacerdote encargado del templo del Señor, oyó lo que Jeremías profetizaba. "
  },
  {
    "verse": 2,
    "text": " Así que arrestó al profeta Jeremías, ordenó que lo azotaran y que lo pusieran en el cepo junto a la puerta de Benjamín, en el templo del Señor."
  },
  {
    "verse": 3,
    "text": " Al día siguiente, cuando al fin Pasur lo puso en libertad, Jeremías dijo: «Pasur, el Señor te ha cambiado el nombre. De ahora en adelante serás llamado “El hombre que vive aterrorizado”. "
  },
  {
    "verse": 4,
    "text": " Pues esto dice el Señor: “Enviaré terror sobre ti y todos tus amigos y verás cuando sean masacrados por las espadas del enemigo. Entregaré al pueblo de Judá en manos del rey de Babilonia. Él los llevará cautivos a Babilonia o los traspasará con la espada; "
  },
  {
    "verse": 5,
    "text": " y dejaré que tus enemigos saqueen a Jerusalén. Todos los tesoros famosos de la ciudad—las joyas preciosas, el oro y la plata de tus reyes—serán llevados a Babilonia. "
  },
  {
    "verse": 6,
    "text": " En cuanto a ti, Pasur, tú y todos los de tu casa irán cautivos a Babilonia. Allí morirán y serán enterrados, tú y todos tus amigos, a quienes profetizaste que todo iría bien”»."
  },
  {
    "verse": 7,
    "text": " Oh Señor, me engañaste, y yo me dejé engañar. Eres más fuerte que yo, y me dominaste. Ahora soy objeto de burla todos los días; todos se ríen de mí."
  },
  {
    "verse": 8,
    "text": " Cuando hablo, me brotan las palabras. Grito: «¡Violencia y destrucción!». Así que estos mensajes del Señor me han convertido en objeto de burla."
  },
  {
    "verse": 9,
    "text": " Sin embargo, si digo que nunca mencionaré al Señor o que nunca más hablaré en su nombre, su palabra arde en mi corazón como fuego. ¡Es como fuego en mis huesos! ¡Estoy agotado tratando de contenerla! ¡No puedo hacerlo!"
  },
  {
    "verse": 10,
    "text": " He oído los muchos rumores acerca de mí. Me llaman «El hombre que vive aterrorizado». Me amenazan diciendo: «Si dices algo te denunciaremos». Aun mis viejos amigos me vigilan, esperando que cometa algún error fatal. «Caerá en su propia trampa—dicen—, entonces nos vengaremos de él»."
  },
  {
    "verse": 11,
    "text": " No obstante, el Señor está a mi lado como un gran guerrero; ante él mis perseguidores caerán. No pueden derrotarme. Fracasarán y serán totalmente humillados; nunca se olvidará su deshonra."
  },
  {
    "verse": 12,
    "text": " Oh Señor de los Ejércitos Celestiales, tú pruebas a los justos y examinas los secretos y los pensamientos más profundos. Permíteme ver tu venganza contra ellos, porque a ti he encomendado mi causa."
  },
  {
    "verse": 13,
    "text": " ¡Canten al Señor! ¡Alaben al Señor! Pues al pobre y al necesitado los ha rescatado de sus opresores."
  },
  {
    "verse": 14,
    "text": " ¡Sin embargo, maldigo el día en que nací! Que nadie celebre el día de mi nacimiento."
  },
  {
    "verse": 15,
    "text": " Maldigo al mensajero que le dijo a mi padre: «¡Buenas noticias! ¡Es un varón!»."
  },
  {
    "verse": 16,
    "text": " Que lo destruyan como a las ciudades de la antigüedad que el Señor derribó sin misericordia. Asústenlo todo el día con gritos de batalla,"
  },
  {
    "verse": 17,
    "text": "     porque no me mató al nacer. ¡Oh, si tan solo hubiera muerto en el vientre de mi madre, si su cuerpo hubiera sido mi tumba!"
  },
  {
    "verse": 18,
    "text": " ¿Por qué habré nacido? Mi vida entera se ha llenado de dificultades, de dolor y de vergüenza."
  }
]