[
  {
    "verse": 1,
    "text": " »¡Qué aflicción les espera a los líderes de mi pueblo—los pastores de mis ovejas—porque han destruido y esparcido precisamente a las ovejas que debían cuidar!», dice el Señor."
  },
  {
    "verse": 2,
    "text": " Por lo tanto, esto dice el Señor, Dios de Israel, a los pastores: «En vez de cuidar de mis ovejas y ponerlas a salvo, las han abandonado y las han llevado a la destrucción. Ahora, yo derramaré juicio sobre ustedes por la maldad que han hecho a mi rebaño; "
  },
  {
    "verse": 3,
    "text": " pero reuniré al remanente de mi rebaño de todos los países donde lo he expulsado. Volveré a traer a mis ovejas a su redil y serán fructíferas y crecerán en número. "
  },
  {
    "verse": 4,
    "text": " Entonces nombraré pastores responsables que cuidarán de ellas, y nunca más tendrán temor. Ni una sola se perderá ni se extraviará. ¡Yo, el Señor, he hablado!"
  },
  {
    "verse": 5,
    "text": " »Pues se acerca la hora —dice el Señor—, cuando levantaré a un descendiente justo del linaje del rey David. Él será un rey que gobernará con sabiduría; hará lo justo y lo correcto por toda la tierra."
  },
  {
    "verse": 6,
    "text": " Y su nombre será: “El Señor es nuestra justicia”. En ese día Judá estará a salvo, e Israel vivirá seguro."
  },
  {
    "verse": 7,
    "text": " »En ese día—dice el Señor—, cuando la gente jure ya no dirá: “Tan cierto como que el Señor vive, quien rescató al pueblo de Israel de la tierra de Egipto”. "
  },
  {
    "verse": 8,
    "text": " En cambio, dirán: “Tan cierto como que el Señor vive, quien trajo a Israel de regreso a su propia tierra desde la tierra del norte y de todos los países a donde él los envió al destierro”. Entonces vivirán en su propia tierra»."
  },
  {
    "verse": 9,
    "text": " Mi corazón está destrozado debido a los falsos profetas, y me tiemblan los huesos. Me tambaleo como un borracho, como alguien dominado por el vino, debido a las santas palabras que el Señor ha pronunciado contra ellos."
  },
  {
    "verse": 10,
    "text": " Pues la tierra está llena de adulterio, y está bajo una maldición. La tierra está de luto; los pastos del desierto están resecos. Todos hacen lo malo y abusan del poder que tienen."
  },
  {
    "verse": 11,
    "text": " «Aun los sacerdotes y los profetas son hombres malvados que no tienen a Dios. He visto sus hechos despreciables aquí mismo en mi propio templo —dice el Señor—."
  },
  {
    "verse": 12,
    "text": " Por lo tanto, los caminos que toman llegarán a ser resbaladizos. Serán perseguidos en la oscuridad y allí caerán. Pues traeré desastre sobre ellos en el tiempo señalado para su castigo. ¡Yo, el Señor, he hablado!"
  },
  {
    "verse": 13,
    "text": " »Vi que los profetas de Samaria eran tremendamente malvados, porque profetizaron en nombre de Baal y llevaron a mi pueblo Israel al pecado."
  },
  {
    "verse": 14,
    "text": " ¡Pero ahora veo que los profetas de Jerusalén son aún peores! Cometen adulterio y les encanta la deshonestidad. Alientan a los que hacen lo malo para que ninguno se arrepienta de sus pecados. Estos profetas son tan perversos como lo fue la gente de Sodoma y Gomorra»."
  },
  {
    "verse": 15,
    "text": " Por lo tanto, esto dice el Señor de los Ejércitos Celestiales acerca de los profetas: «Los alimentaré con amargura y les daré veneno para beber. Pues es debido a los profetas de Jerusalén que se ha llenado esta tierra de maldad»."
  },
  {
    "verse": 16,
    "text": " Esto dice el Señor de los Ejércitos Celestiales a su pueblo: «No escuchen a estos profetas cuando ellos les profeticen, llenándolos de esperanzas vanas. Todo lo que dicen son puros inventos. ¡No hablan de parte del Señor!"
  },
  {
    "verse": 17,
    "text": " Siguen diciendo a los que desprecian mi palabra: “¡No se preocupen! ¡El Señor dice que ustedes tendrán paz!”. Y a los que obstinadamente siguen sus propios deseos, los profetas les dicen: “¡No les sucederá nada malo!”."
  },
  {
    "verse": 18,
    "text": " »¿Ha estado alguno de estos profetas en la presencia del Señor para escuchar lo que en realidad dice? ¿Acaso alguno de ellos se ha interesado lo suficiente como para escuchar?"
  },
  {
    "verse": 19,
    "text": " ¡Miren! El enojo del Señor estalla como una tormenta, como un torbellino que se arremolina sobre la cabeza de los perversos."
  },
  {
    "verse": 20,
    "text": " El enojo del Señor no disminuirá hasta que termine con todo lo que él tenía pensado. En los días futuros, ustedes entenderán todo esto con claridad."
  },
  {
    "verse": 21,
    "text": " »Yo no envié a estos profetas, sin embargo, van de un lado a otro afirmando hablar en mi nombre. No les he dado ningún mensaje, pero aun así siguen profetizando."
  },
  {
    "verse": 22,
    "text": " Si hubieran estado en mi presencia y me hubieran escuchado, habrían hablado mis palabras y habrían hecho que mi pueblo se apartara de sus malos caminos y sus malas acciones."
  },
  {
    "verse": 23,
    "text": " ¿Soy acaso Dios solo de cerca?—dice el Señor—. No, al mismo tiempo estoy lejos."
  },
  {
    "verse": 24,
    "text": " ¿Puede alguien esconderse de mí en algún lugar secreto? ¿Acaso no estoy en todas partes en los cielos y en la tierra?», dice el Señor."
  },
  {
    "verse": 25,
    "text": " «He oído a estos profetas decir: “Escuchen el sueño que Dios me dio anoche”. Y después pasan a decir mentiras en mi nombre. "
  },
  {
    "verse": 26,
    "text": " ¿Hasta cuándo seguirá esto? Si son profetas, son profetas del engaño, pues inventan todo lo que dicen. "
  },
  {
    "verse": 27,
    "text": " Con decir estos sueños falsos, pretenden hacer que mi pueblo me olvide, tal como lo hicieron sus antepasados, al rendir culto a los ídolos de Baal."
  },
  {
    "verse": 28,
    "text": " »Que estos falsos profetas cuenten sus sueños, pero que mis verdaderos mensajeros proclamen todas mis palabras con fidelidad. ¡Hay diferencia entre la paja y el grano!"
  },
  {
    "verse": 29,
    "text": " ¿No quema mi palabra como el fuego? —dice el Señor—. ¿No es como un martillo poderoso que hace pedazos una roca?"
  },
  {
    "verse": 30,
    "text": " »Por lo tanto—dice el Señor—, estoy en contra de estos profetas que se roban mensajes el uno al otro y alegan que provienen de mí. "
  },
  {
    "verse": 31,
    "text": " Estoy en contra de estos profetas que con mucha labia dicen: “¡Esta profecía es del Señor!”. "
  },
  {
    "verse": 32,
    "text": " Yo estoy contra estos falsos profetas. Sus sueños imaginarios son mentiras descaradas que llevan a mi pueblo a pecar. Yo no los envié ni los nombré, y no tienen ningún mensaje para mi pueblo. ¡Yo, el Señor, he hablado!"
  },
  {
    "verse": 33,
    "text": " »Supongamos que alguien del pueblo o uno de los profetas o sacerdotes te pregunta: “Y ahora, ¿qué profecía te ha encargado el Señor?”. Debes responder: “¡Ustedes son la carga! ¡El Señor dice que los abandonará!”."
  },
  {
    "verse": 34,
    "text": " »Si algún profeta, sacerdote o alguien más dice: “Tengo una profecía del Señor”, castigaré a tal persona junto con toda su familia. "
  },
  {
    "verse": 35,
    "text": " Ustedes deberán preguntarse el uno al otro: “¿Cuál es la respuesta del Señor?” o “¿Qué dice el Señor?”. "
  },
  {
    "verse": 36,
    "text": " Ya dejen de usar esta frase: “Una profecía del Señor”. La gente la usa para darle importancia a sus propias ideas, tergiversando las palabras de nuestro Dios, el Dios viviente, el Señor de los Ejércitos Celestiales."
  },
  {
    "verse": 37,
    "text": " »Esto deberás decir a los profetas: “¿Cuál es la respuesta del Señor?” o “¿Qué dice el Señor?”. "
  },
  {
    "verse": 38,
    "text": " Pero supongamos que responden: “¡Esta es una profecía del Señor!”. Entonces deberás decir: “Esto dice el Señor: ‘Debido a que han usado la frase “una profecía del Señor”, aun cuando les advertí que no la usaran, "
  },
  {
    "verse": 39,
    "text": " me olvidaré de ustedes por completo. Los expulsaré de mi presencia, junto con esta ciudad que les di a ustedes y a sus antepasados. "
  },
  {
    "verse": 40,
    "text": " Los haré objeto de burla y su nombre será infame a lo largo de los siglos’”»."
  }
]