[
  {
    "verse": 1,
    "text": " El rey Nabucodonosor de Babilonia llegó con todos los ejércitos de los reinos que él gobernaba y peleó contra Jerusalén y las ciudades de Judá. En ese momento Jeremías recibió el siguiente mensaje del Señor: "
  },
  {
    "verse": 2,
    "text": " «Ve ante Sedequías, rey de Judá, y dile: “Esto dice el Señor, Dios de Israel: ‘Estoy por entregar esta ciudad en manos del rey de Babilonia y él la incendiará. "
  },
  {
    "verse": 3,
    "text": " No escaparás de sus garras, sino que te tomarán cautivo, te llevarán ante el rey de Babilonia y lo verás cara a cara. Después serás exiliado a Babilonia’."
  },
  {
    "verse": 4,
    "text": " »”Pero escucha esta promesa del Señor, oh Sedequías, rey de Judá. Esto dice el Señor: ‘No te matarán en la guerra "
  },
  {
    "verse": 5,
    "text": " sino que morirás en paz. La gente quemará incienso en tu memoria de la misma manera que lo hizo con tus antepasados, los reyes que te precedieron. Se lamentarán por ti llorando: “¡Ay, nuestro amo ha muerto!”. Esto es lo que he decretado, dice el Señor’”»."
  },
  {
    "verse": 6,
    "text": " Así que el profeta Jeremías transmitió este mensaje al rey Sedequías de Judá. "
  },
  {
    "verse": 7,
    "text": " En ese tiempo, el ejército babilónico sitiaba Jerusalén, Laquis y Azeca, las únicas ciudades fortificadas de Judá que todavía no habían sido conquistadas."
  },
  {
    "verse": 8,
    "text": " Jeremías recibió este mensaje del Señor luego que el rey Sedequías hizo un pacto con el pueblo que proclamó la libertad de los esclavos. "
  },
  {
    "verse": 9,
    "text": " El rey había ordenado que todo el pueblo dejara en libertad a sus esclavos hebreos, tanto hombres como mujeres. Nadie debía mantener a un hermano judío en esclavitud. "
  },
  {
    "verse": 10,
    "text": " Las autoridades y todo el pueblo habían obedecido el mandato del rey, "
  },
  {
    "verse": 11,
    "text": " pero luego cambiaron de opinión. Volvieron a tomar a los hombres y a las mujeres que habían liberado y los obligaron a ser esclavos otra vez."
  },
  {
    "verse": 12,
    "text": " Así que el Señor les dio el siguiente mensaje por medio de Jeremías: "
  },
  {
    "verse": 13,
    "text": " «Esto dice el Señor, Dios de Israel: “Hace tiempo hice un pacto con sus antepasados cuando los rescaté de la esclavitud de Egipto. "
  },
  {
    "verse": 14,
    "text": " Les dije que todo esclavo hebreo debía ser liberado después de haber servido seis años; pero sus antepasados no me hicieron caso. "
  },
  {
    "verse": 15,
    "text": " Hace poco ustedes se arrepintieron e hicieron lo que es correcto obedeciendo mi palabra. Liberaron a sus esclavos e hicieron un pacto solemne conmigo en el templo que lleva mi nombre. "
  },
  {
    "verse": 16,
    "text": " Sin embargo, ahora ustedes abandonaron su juramento y profanaron mi nombre al volver a tomar a los hombres y a las mujeres que habían liberado y los obligaron a ser esclavos otra vez."
  },
  {
    "verse": 17,
    "text": " »”Por lo tanto, esto dice el Señor: ya que ustedes me han desobedecido al no poner en libertad a sus compatriotas, yo los pondré a ustedes en libertad para ser destruidos por guerra, enfermedad y hambre. Serán objeto de horror para todas las naciones de la tierra. "
  },
  {
    "verse": 18,
    "text": " Puesto que rompieron las condiciones de nuestro pacto, los partiré en dos tal como ustedes partieron el becerro cuando caminaron entre las mitades para solemnizar sus votos. "
  },
  {
    "verse": 19,
    "text": " Así es, yo los partiré, sean autoridades de Judá o de Jerusalén, funcionarios de la corte, sacerdotes o gente común, porque rompieron su juramento. "
  },
  {
    "verse": 20,
    "text": " Los entregaré en manos de sus enemigos y ellos los matarán. Sus cuerpos serán alimento para los buitres y para los animales salvajes."
  },
  {
    "verse": 21,
    "text": " »”Yo entregaré a Sedequías, rey de Judá, y a sus funcionarios en manos del ejército del rey de Babilonia. A pesar de que se han ido de Jerusalén por un tiempo, "
  },
  {
    "verse": 22,
    "text": " llamaré a los ejércitos babilónicos para que regresen. Pelearán contra esta ciudad, la conquistarán y la incendiarán. Me aseguraré de que todas las ciudades de Judá sean destruidas y que nadie viva allí”»."
  }
]