[
  {
    "verse": 1,
    "text": " »Si un hombre se divorcia de su esposa, y ella se casa con otro, él nunca la recibirá de nuevo, porque eso sin duda corrompería la tierra. Pero tú te has prostituido con muchos amantes, entonces, ¿por qué tratas de volver a mí? —dice el Señor—."
  },
  {
    "verse": 2,
    "text": " Fíjate en los santuarios que hay en cada cumbre. ¿Hay algún lugar que no haya sido profanado por tu adulterio con otros dioses? Te sientas junto al camino como una prostituta en espera de un cliente. Te sientas sola, como un nómada en el desierto. Contaminaste la tierra con tu prostitución y tu perversidad."
  },
  {
    "verse": 3,
    "text": " Por eso incluso han faltado las lluvias de primavera. Pues eres una prostituta descarada y totalmente desvergonzada."
  },
  {
    "verse": 4,
    "text": " Aun así me dices: “Padre, tú has sido mi guía desde mi juventud."
  },
  {
    "verse": 5,
    "text": " ¡Seguro que no estarás enojado para siempre! ¡Sin duda puedes olvidar lo que he hecho!”. Hablas de esta manera, pero sigues haciendo todo el mal posible»."
  },
  {
    "verse": 6,
    "text": " Durante el reinado de Josías, el Señor me dijo: «¿Te has dado cuenta de lo que ha hecho la caprichosa Israel? Como una esposa que comete adulterio, Israel ha rendido culto a otros dioses en cada colina y debajo de todo árbol frondoso. "
  },
  {
    "verse": 7,
    "text": " Yo pensaba: “Después de haber hecho todo esto regresará a mí”; pero no lo hizo, y su desleal hermana Judá lo observó. "
  },
  {
    "verse": 8,
    "text": " Vio que me divorcié de la infiel Israel debido a su adulterio; pero Judá, esa hermana traicionera, no tuvo temor, y ahora ella también me ha dejado y se ha entregado a la prostitución. "
  },
  {
    "verse": 9,
    "text": " Israel no lo tomó en serio y no le parece nada fuera de lo común cometer adulterio al rendir culto a ídolos hechos de madera y de piedra. Así que ahora la tierra se ha corrompido. "
  },
  {
    "verse": 10,
    "text": " Sin embargo, a pesar de esto, su infiel hermana Judá nunca ha vuelto a mí de corazón, solo fingió estar apenada. ¡Yo, el Señor, he hablado!»."
  },
  {
    "verse": 11,
    "text": " Luego el Señor me dijo: «¡Hasta la infiel Israel es menos culpable que la traidora Judá! "
  },
  {
    "verse": 12,
    "text": " Por lo tanto, ve y dale este mensaje a Israel. Esto dice el Señor: »“Oh Israel, mi pueblo infiel, regresa otra vez a mí, porque yo soy misericordioso. No estaré enojado contigo para siempre."
  },
  {
    "verse": 13,
    "text": " Solo reconoce tu culpa; admite que te has rebelado contra el Señor tu Dios y que cometiste adulterio contra él al rendir culto a ídolos debajo de todo árbol frondoso. Confiesa que rehusaste oír mi voz. ¡Yo, el Señor, he hablado!"
  },
  {
    "verse": 14,
    "text": " »”Regresen a casa, ustedes, hijos descarriados —dice el Señor—, porque yo soy su amo. Los traeré de regreso a la tierra de Israel, uno de esta ciudad y dos de aquella familia, de todo lugar donde estén esparcidos."
  },
  {
    "verse": 15,
    "text": " Y les daré pastores conforme a mi propio corazón, que los guiarán con conocimiento y entendimiento."
  },
  {
    "verse": 16,
    "text": " »”Cuando una vez más la tierra se llene de gente—dice el Señor—, ya no desearán más ‘los viejos tiempos’ cuando poseían el arca del pacto del Señor. No extrañarán aquellos días, ni siquiera los recordarán y no habrá necesidad de reconstruir el arca. "
  },
  {
    "verse": 17,
    "text": " En aquel día, Jerusalén será conocida como ‘el Trono del Señor’. Todas las naciones acudirán a Jerusalén para honrar al Señor. Ya no seguirán tercamente sus propios malos deseos. "
  },
  {
    "verse": 18,
    "text": " En aquellos días la gente de Judá y la gente de Israel volverán juntas del destierro del norte. Regresarán a la tierra que les di a los antepasados de ustedes como herencia perpetua."
  },
  {
    "verse": 19,
    "text": " »”Me dije a mí mismo: ‘¡Cómo quisiera tratarlos como a mis propios hijos!’. Solo quería darles esta hermosa tierra, la posesión más maravillosa del mundo. Esperaba con anhelo que me llamaran ‘Padre’, y quise que nunca se alejaran de mí."
  },
  {
    "verse": 20,
    "text": " Sin embargo, me fuiste infiel, ¡pueblo de Israel! Has sido como una esposa infiel que deja a su marido. Yo, el Señor, he hablado”»."
  },
  {
    "verse": 21,
    "text": " Se escuchan voces en las alturas de las montañas desoladas, el llanto y las súplicas del pueblo de Israel. Pues han escogido caminos torcidos y se han olvidado del Señor su Dios."
  },
  {
    "verse": 22,
    "text": " «Vuelvan a mí, hijos descarriados—dice el Señor—, y les sanaré el corazón extraviado». «Sí, ya vamos—responde el pueblo—, porque tú eres el Señor nuestro Dios."
  },
  {
    "verse": 23,
    "text": " Nuestro culto a ídolos en las colinas y nuestras orgías religiosas en las montañas son una falsa ilusión. Solo en el Señor nuestro Dios encontrará Israel salvación."
  },
  {
    "verse": 24,
    "text": " Desde la niñez hemos visto cómo todo aquello por lo que trabajaron nuestros antepasados —sus ganados y rebaños, sus hijos e hijas— se despilfarraba en una falsa ilusión."
  },
  {
    "verse": 25,
    "text": " Echémonos al suelo llenos de vergüenza y cubiertos de deshonra, porque tanto nosotros como nuestros antepasados hemos pecado contra el Señor nuestro Dios. Desde la niñez hasta el día de hoy nunca lo hemos obedecido»."
  }
]