[
  {
    "verse": 1,
    "text": " «En ese día—dice el Señor—, seré el Dios de todas las familias de Israel, y ellas serán mi pueblo. "
  },
  {
    "verse": 2,
    "text": " Esto dice el Señor: »Los que sobrevivan de la destrucción venidera encontrarán bendiciones aun en las tierras áridas, porque al pueblo de Israel le daré descanso»."
  },
  {
    "verse": 3,
    "text": " Hace tiempo el Señor le dijo a Israel: «Yo te he amado, pueblo mío, con un amor eterno. Con amor inagotable te acerqué a mí."
  },
  {
    "verse": 4,
    "text": " Yo te reedificaré, mi virgen Israel. Volverás a ser feliz y con alegría danzarás con las panderetas."
  },
  {
    "verse": 5,
    "text": " De nuevo plantarás tus viñedos sobre las montañas de Samaria y allí comerás de tus propios huertos."
  },
  {
    "verse": 6,
    "text": " Llegará el día cuando los centinelas gritarán desde la zona montañosa de Efraín: “Vengan, subamos a Jerusalén a adorar al Señor nuestro Dios”»."
  },
  {
    "verse": 7,
    "text": " Ahora esto dice el Señor: «Canten con alegría por Israel. ¡Griten por la mejor de las naciones! Griten de alabanza y alegría: “¡Salva a tu pueblo, oh Señor, el remanente de Israel!”."
  },
  {
    "verse": 8,
    "text": " Pues los traeré del norte y de los extremos más lejanos de la tierra. No me olvidaré del ciego ni del cojo, ni de las mujeres embarazadas ni de las que están en trabajo de parto. ¡Volverá un enorme grupo!"
  },
  {
    "verse": 9,
    "text": " Por sus rostros correrán lágrimas de alegría, y con mucho cuidado los guiaré a casa. Caminarán junto a arroyos quietos y por caminos llanos donde no tropezarán. Pues soy el padre de Israel, y Efraín es mi hijo mayor."
  },
  {
    "verse": 10,
    "text": " »Ustedes, naciones del mundo, escuchen este mensaje del Señor; proclámenlo en las costas lejanas: El Señor, quien dispersó a su pueblo, lo reunirá y lo cuidará como hace un pastor con su rebaño."
  },
  {
    "verse": 11,
    "text": " Pues el Señor ha rescatado a Israel de manos más fuertes."
  },
  {
    "verse": 12,
    "text": " Vendrán a su tierra y entonarán canciones de alegría en las alturas de Jerusalén. Estarán radiantes debido a los buenos regalos del Señor: abundancia de grano, vino nuevo y aceite de oliva, y los rebaños y las manadas saludables. Su vida será como un jardín bien regado, y desaparecerán todas sus tristezas."
  },
  {
    "verse": 13,
    "text": " Las jóvenes danzarán de alegría, y los hombres—jóvenes y viejos—se unirán a la celebración. Convertiré su duelo en alegría. Los consolaré y cambiaré su aflicción en regocijo."
  },
  {
    "verse": 14,
    "text": " Los sacerdotes disfrutarán de la abundancia, y mi pueblo se saciará de mis buenos regalos. ¡Yo, el Señor, he hablado!»."
  },
  {
    "verse": 15,
    "text": " Esto dice el Señor: «En Ramá se oye una voz: profunda angustia y llanto amargo. Raquel llora por sus hijos; se niega a que la consuelen, porque sus hijos se han ido»."
  },
  {
    "verse": 16,
    "text": " Pero ahora esto dice el Señor: «No llores más, porque te recompensaré—dice el Señor—. Tus hijos volverán a ti desde la tierra lejana del enemigo."
  },
  {
    "verse": 17,
    "text": " Hay esperanza para tu futuro—dice el Señor—. Tus hijos volverán a su propia tierra."
  },
  {
    "verse": 18,
    "text": " Oí a Israel decir: “Me disciplinaste severamente, como a un becerro que necesita ser entrenado para el yugo. Hazme volver a ti y restáurame, porque solo tú eres el Señor mi Dios."
  },
  {
    "verse": 19,
    "text": " Me aparté de Dios, pero después tuve remordimiento. ¡Me di golpes por haber sido tan estúpido! Estaba profundamente avergonzado por todo lo que hice en los días de mi juventud”."
  },
  {
    "verse": 20,
    "text": " »¿No es aún Israel mi hijo, mi hijo querido?—dice el Señor—. A menudo tengo que castigarlo, pero aun así lo amo. Por eso mi corazón lo anhela y ciertamente le tendré misericordia."
  },
  {
    "verse": 21,
    "text": " Pon señales en el camino; coloca postes indicadores. Marca bien el camino por el que viniste. Regresa otra vez, mi virgen Israel; regresa aquí a tus ciudades."
  },
  {
    "verse": 22,
    "text": " ¿Hasta cuándo vagarás, mi hija descarriada? Pues el Señor hará que algo nuevo suceda: Israel abrazará a su Dios»."
  },
  {
    "verse": 23,
    "text": " Esto dice el Señor de los Ejércitos Celestiales, Dios de Israel: «Cuando los traiga de regreso del cautiverio, el pueblo de Judá y sus ciudades volverán a decir: “¡El Señor te bendiga, oh casa de rectitud, oh monte santo!”. "
  },
  {
    "verse": 24,
    "text": " Tanto la gente de la ciudad como los agricultores y los pastores vivirán juntos en paz y felicidad. "
  },
  {
    "verse": 25,
    "text": " Pues le he dado descanso al fatigado y al afligido, alegría»."
  },
  {
    "verse": 26,
    "text": " Al oír esto, me desperté y miré a mi alrededor. Mi sueño había sido muy dulce."
  },
  {
    "verse": 27,
    "text": " «Se acerca el día—dice el Señor—, cuando aumentaré en gran manera la población humana y el número de los animales en Israel y Judá. "
  },
  {
    "verse": 28,
    "text": " En el pasado con determinación desarraigué y derribé a esta nación. La derroqué, la destruí y sobre ella traje el desastre; pero en el futuro con la misma determinación la plantaré y la edificaré. ¡Yo, el Señor, he hablado!"
  },
  {
    "verse": 29,
    "text": " »El pueblo ya no citará este proverbio: “Los padres comieron uvas agrias, pero la boca de sus hijos se frunce por el sabor”."
  },
  {
    "verse": 30,
    "text": " Cada persona morirá por sus propios pecados, los que coman las uvas agrias serán los que tengan la boca fruncida."
  },
  {
    "verse": 31,
    "text": " »Se acerca el día—dice el Señor—, en que haré un nuevo pacto con el pueblo de Israel y de Judá. "
  },
  {
    "verse": 32,
    "text": " Este pacto no será como el que hice con sus antepasados cuando los tomé de la mano y los saqué de la tierra de Egipto. Ellos rompieron ese pacto, a pesar de que los amé como un hombre ama a su esposa», dice el Señor."
  },
  {
    "verse": 33,
    "text": " «Pero este es el nuevo pacto que haré con el pueblo de Israel después de esos días—dice el Señor—. Pondré mis instrucciones en lo más profundo de ellos y las escribiré en su corazón. Yo seré su Dios, y ellos serán mi pueblo. "
  },
  {
    "verse": 34,
    "text": " Y no habrá necesidad de enseñar a sus vecinos ni habrá necesidad de enseñar a sus parientes diciendo: “Deberías conocer al Señor”. Pues todos ya me conocerán, desde el más pequeño hasta el más grande—dice el Señor—. Perdonaré sus maldades y nunca más me acordaré de sus pecados»."
  },
  {
    "verse": 35,
    "text": " Es el Señor quien provee el sol para alumbrar el día y la luna y las estrellas para alumbrar la noche, y agita el mar y hace olas rugientes. Su nombre es el Señor de los Ejércitos Celestiales, y esto es lo que dice:"
  },
  {
    "verse": 36,
    "text": " «¡Igual de improbable es que anule las leyes de la naturaleza como que rechace a mi pueblo Israel!»."
  },
  {
    "verse": 37,
    "text": " Esto dice el Señor: «Así como no se pueden medir los cielos ni explorar los fundamentos de la tierra, así tampoco consideraré echarlos fuera por las maldades que han hecho. ¡Yo, el Señor, he hablado!"
  },
  {
    "verse": 38,
    "text": " »Se acerca el día—dice el Señor—, cuando toda Jerusalén será reconstruida para mí, desde la torre de Hananeel hasta la puerta de la Esquina. "
  },
  {
    "verse": 39,
    "text": " Se extenderá una cuerda de medir sobre la colina de Gareb hasta Goa "
  },
  {
    "verse": 40,
    "text": " y el área entera—incluidos el cementerio y el basurero de cenizas en el valle, y todos los campos en el oriente hasta el valle de Cedrón y hasta la puerta de los Caballos—será santa al Señor. Nunca más la ciudad será conquistada ni destruida»."
  }
]