[
  {
    "verse": 1,
    "text": " Este es el mensaje que el Señor le dio a Jeremías cuando Joacim, hijo de Josías, era rey de Judá: "
  },
  {
    "verse": 2,
    "text": " «Ve al asentamiento donde habitan las familias de los recabitas e invítalos al templo del Señor. Llévalos a una de las habitaciones interiores y ofréceles algo de vino»."
  },
  {
    "verse": 3,
    "text": " Así que fui a ver a Jaazanías, hijo de Jeremías y nieto de Habasinías, y a todos sus hermanos e hijos, que representan a todas las familias recabitas. "
  },
  {
    "verse": 4,
    "text": " Los llevé al templo y fuimos a la habitación asignada a los hijos de Hanán, hijo de Igdalías, hombre de Dios. Esta habitación se encontraba junto a la que usaban los funcionarios del templo, encima de la habitación de Maaseías, hijo de Salum, el portero del templo."
  },
  {
    "verse": 5,
    "text": " Puse copas y jarras llenas de vino delante de ellos y los invité a beber, "
  },
  {
    "verse": 6,
    "text": " pero no aceptaron. «No—dijeron—, no bebemos vino porque nuestro antepasado Jonadab, hijo de Recab, nos ordenó: “Nunca beban vino ni ustedes ni sus descendientes. "
  },
  {
    "verse": 7,
    "text": " Tampoco edifiquen casas, ni planten cultivos, ni viñedos, sino que siempre vivan en carpas. Si ustedes obedecen estos mandamientos vivirán largas y buenas vidas en la tierra”. "
  },
  {
    "verse": 8,
    "text": " Así que le hemos obedecido en todas estas cosas. Nunca hemos bebido vino hasta el día de hoy, ni tampoco nuestras esposas, ni nuestros hijos, ni nuestras hijas. "
  },
  {
    "verse": 9,
    "text": " No hemos construido casas ni hemos sido dueños de viñedos o granjas, ni sembramos campos. "
  },
  {
    "verse": 10,
    "text": " Hemos vivido en carpas y hemos obedecido por completo los mandamientos de Jonadab, nuestro antepasado. "
  },
  {
    "verse": 11,
    "text": " Sin embargo, cuando el rey Nabucodonosor de Babilonia atacó este país tuvimos miedo del ejército de Babilonia y del ejército de Aram. Así que decidimos mudarnos a Jerusalén. Por esa razón, estamos aquí»."
  },
  {
    "verse": 12,
    "text": " Entonces el Señor le dio a Jeremías el siguiente mensaje: "
  },
  {
    "verse": 13,
    "text": " «Esto dice el Señor de los Ejércitos Celestiales, Dios de Israel: ve y dile al pueblo de Judá y de Jerusalén: “Vengan y aprendan una lección de cómo obedecerme. "
  },
  {
    "verse": 14,
    "text": " Los recabitas no beben vino hasta el día de hoy porque su antepasado Jonadab les dijo que no; pero yo les hablé a ustedes una y otra vez y se negaron a obedecerme. "
  },
  {
    "verse": 15,
    "text": " Vez tras vez les envié profetas que decían: ‘Apártense de su conducta perversa y comiencen a hacer lo que es correcto. Dejen de rendir culto a otros dioses para que vivan en paz aquí en la tierra que les di a ustedes y a sus antepasados’; pero ustedes no querían escucharme ni obedecerme. "
  },
  {
    "verse": 16,
    "text": " Los descendientes de Jonadab, hijo de Recab, han obedecido a su antepasado en todo, pero ustedes rehusaron escucharme”."
  },
  {
    "verse": 17,
    "text": " »Por lo tanto, esto dice el Señor Dios de los Ejércitos Celestiales, Dios de Israel: “Dado que ustedes se niegan a escuchar o a responder cuando llamo, enviaré sobre Judá y Jerusalén todos los desastres con que los amenacé”»."
  },
  {
    "verse": 18,
    "text": " Entonces Jeremías se dirigió a los recabitas y les dijo: «Esto dice el Señor de los Ejércitos Celestiales, Dios de Israel: “Ustedes han obedecido a su antepasado Jonadab en todos los aspectos y han seguido todas sus instrucciones”. "
  },
  {
    "verse": 19,
    "text": " Por lo tanto, esto dice el Señor de los Ejércitos Celestiales, Dios de Israel: “Jonadab, hijo de Recab, siempre tendrá descendientes que me sirvan”»."
  }
]