[
  {
    "verse": 1,
    "text": " El profeta Jeremías recibió del Señor los siguientes mensajes con relación a las naciones extranjeras."
  },
  {
    "verse": 2,
    "text": " En el cuarto año del reinado de Joacim, hijo de Josías, rey de Judá, se dio este mensaje con relación a Egipto. Fue en ocasión de la batalla de Carquemis cuando Nabucodonosor de Babilonia venció al faraón Necao, rey de Egipto y a su ejército, junto al río Éufrates."
  },
  {
    "verse": 3,
    "text": " «¡Preparen sus escudos y avancen a la batalla!"
  },
  {
    "verse": 4,
    "text": " Ensillen los caballos, y monten los sementales. Tomen sus posiciones y pónganse los cascos. Afilen las lanzas y preparen sus armaduras."
  },
  {
    "verse": 5,
    "text": " Pero ¿qué es lo que veo? El ejército egipcio huye aterrorizado. Sus hombres de guerra más valientes corren sin mirar atrás. A cada paso se llenan de terror —dice el Señor—."
  },
  {
    "verse": 6,
    "text": " El corredor más veloz no puede huir; los guerreros más poderosos no pueden escapar. En el norte, junto al río Éufrates, tropiezan y caen."
  },
  {
    "verse": 7,
    "text": " »¿Quién es este que se levanta como el Nilo en tiempos de crecida e inunda toda la tierra?"
  },
  {
    "verse": 8,
    "text": " Es el ejército egipcio que inunda toda la tierra, y se jacta de que cubrirá toda la tierra como un diluvio, destruyendo ciudades y sus habitantes."
  },
  {
    "verse": 9,
    "text": " ¡A la carga, caballos y carros de guerra; ataquen, poderosos guerreros de Egipto! ¡Vengan, todos ustedes aliados de Etiopía, Libia y Lidia que son hábiles con el escudo y el arco!"
  },
  {
    "verse": 10,
    "text": " Pues este es el día del Señor, el Señor de los Ejércitos Celestiales, día para vengarse de sus enemigos. La espada devorará hasta quedar satisfecha, ¡sí, hasta que se emborrache de la sangre de ustedes! El Señor, el Señor de los Ejércitos Celestiales, recibirá hoy un sacrificio en la tierra del norte, junto al río Éufrates."
  },
  {
    "verse": 11,
    "text": " »Sube a Galaad en busca de medicina, ¡oh hija virgen de Egipto! Pero tus muchos tratamientos no te devolverán la salud."
  },
  {
    "verse": 12,
    "text": " Las naciones han oído de tu vergüenza. La tierra está llena de tus gritos de desesperación. Tus guerreros más poderosos chocarán unos contra otros y caerán juntos»."
  },
  {
    "verse": 13,
    "text": " Entonces el profeta Jeremías recibió del Señor el siguiente mensaje acerca de los planes de Nabucodonosor para atacar Egipto."
  },
  {
    "verse": 14,
    "text": " «¡Grítenlo en Egipto! ¡Publíquenlo en las ciudades de Migdol, Menfis y Tafnes! Movilícense para la batalla, porque la espada devorará a todos los que están a su alrededor."
  },
  {
    "verse": 15,
    "text": " ¿Por qué han caído sus guerreros? No pueden mantenerse de pie porque el Señor los derribó."
  },
  {
    "verse": 16,
    "text": " Tropiezan y caen unos sobre otros y se dicen entre sí: “Vamos, volvamos a nuestra gente, a la tierra donde nacimos. ¡Huyamos de la espada del enemigo!”."
  },
  {
    "verse": 17,
    "text": " Allí dirán: “¡El faraón, rey de Egipto, es un bocón que perdió su oportunidad!”."
  },
  {
    "verse": 18,
    "text": " »Tan cierto como que yo vivo—dice el Rey, cuyo nombre es el Señor de los Ejércitos Celestiales—, ¡alguien viene contra Egipto que es tan alto como el monte Tabor o como el monte Carmelo junto al mar!"
  },
  {
    "verse": 19,
    "text": " ¡Hagan las maletas! ¡Prepárense para ir al destierro, ustedes ciudadanos de Egipto! La ciudad de Menfis será destruida; quedará sin un solo habitante."
  },
  {
    "verse": 20,
    "text": " Egipto es tan hermoso como una novilla, ¡pero el tábano del norte ya está en camino!"
  },
  {
    "verse": 21,
    "text": " Los mercenarios de Egipto se han vuelto como becerros engordados. Ellos también se darán vuelta y huirán, porque este es el día del gran desastre para Egipto, un momento de enorme castigo."
  },
  {
    "verse": 22,
    "text": " Egipto huye, silencioso como serpiente que se desliza. Los soldados invasores avanzan; se enfrentan a ella con hachas como si fueran leñadores."
  },
  {
    "verse": 23,
    "text": " Cortarán a su pueblo como se talan los árboles—dice el Señor—, porque son más numerosos que las langostas."
  },
  {
    "verse": 24,
    "text": " Egipto será humillado; será entregado en manos de la gente del norte»."
  },
  {
    "verse": 25,
    "text": " El Señor de los Ejércitos Celestiales, Dios de Israel, dice: «Castigaré a Amón, el dios de Tebas y a todos los demás dioses de Egipto. Castigaré a sus gobernantes y al faraón también, y a todos los que confían en él. "
  },
  {
    "verse": 26,
    "text": " Los entregaré en manos de los que buscan matarlos, al rey Nabucodonosor de Babilonia y a su ejército. Sin embargo, después la tierra se recuperará de los estragos de la guerra. ¡Yo, el Señor, he hablado!"
  },
  {
    "verse": 27,
    "text": " »Pero no temas, mi siervo Jacob; no te desalientes, Israel. Pues los traeré de regreso a casa desde tierras lejanas, y tus hijos regresarán del destierro. Israel regresará a vivir en paz y tranquilidad, y nadie los atemorizará."
  },
  {
    "verse": 28,
    "text": " No temas, mi siervo Jacob, porque yo estoy contigo—dice el Señor—. Destruiré por completo a las naciones donde te envié al destierro, pero no te destruiré a ti por completo. Te disciplinaré, pero con justicia; no puedo dejarte sin castigo»."
  }
]