[
  {
    "verse": 1,
    "text": " Este es el mensaje que se dio con relación a Moab. Esto dice el Señor de los Ejércitos Celestiales, Dios de Israel: «Qué aflicción le espera a la ciudad de Nebo; pronto quedará en ruinas. La ciudad de Quiriataim será humillada y conquistada; la fortaleza será humillada y derribada."
  },
  {
    "verse": 2,
    "text": " Ya nunca más nadie se jactará de Moab, porque en Hesbón hay un complot para destruirla. “Vengan—dicen—, haremos que nunca más sea una nación”. La ciudad de Madmena también será silenciada; la espada te seguirá allí."
  },
  {
    "verse": 3,
    "text": " Oigan los gritos que vienen de Horonaim, gritos de devastación y gran destrucción."
  },
  {
    "verse": 4,
    "text": " Toda Moab está destruida; sus pequeños clamarán."
  },
  {
    "verse": 5,
    "text": " Sus refugiados lloran amargamente mientras escalan las colinas de Luhit. Gritan de terror mientras bajan la ladera a Horonaim."
  },
  {
    "verse": 6,
    "text": " ¡Huyan por su vida! ¡Escóndanse en el desierto!"
  },
  {
    "verse": 7,
    "text": " Puesto que ustedes confiaron en sus riquezas y habilidades, serán tomados cautivos. ¡Su dios Quemos, con sus sacerdotes y funcionarios, serán llevados a tierras distantes!"
  },
  {
    "verse": 8,
    "text": " »Todas las ciudades serán destruidas y nadie escapará, ni en las mesetas ni en los valles, porque el Señor así lo ha dicho."
  },
  {
    "verse": 9,
    "text": " Oh, si Moab tuviera alas para que volara lejos, porque sus ciudades quedarán abandonadas y nadie vivirá en ellas."
  },
  {
    "verse": 10,
    "text": " ¡Malditos los que se rehúsen a hacer el trabajo del Señor, los que retengan la espada del derramamiento de sangre!"
  },
  {
    "verse": 11,
    "text": " »Desde sus comienzos, Moab ha vivido en paz; nunca ha ido al destierro. Es como el vino que se ha dejado reposar. No ha sido vertida de botella en botella, por eso es fragante y suave."
  },
  {
    "verse": 12,
    "text": " Pero pronto se acerca el día—dice el Señor—, cuando enviaré hombres que la viertan de su vasija. ¡Verterán a Moab y luego destrozarán la vasija!"
  },
  {
    "verse": 13,
    "text": " Por fin Moab se avergonzará de su ídolo Quemos, como el pueblo de Israel se avergonzó de su becerro de oro en Betel."
  },
  {
    "verse": 14,
    "text": " »Ustedes solían jactarse: “Nosotros somos héroes, hombres valientes de guerra”."
  },
  {
    "verse": 15,
    "text": " Sin embargo, ahora Moab será destruida junto con sus ciudades. Sus jóvenes más prometedores son condenados a la masacre —dice el Rey, cuyo nombre es el Señor de los Ejércitos Celestiales—."
  },
  {
    "verse": 16,
    "text": " Pronto se acerca la destrucción de Moab; se avecina una calamidad amenazante."
  },
  {
    "verse": 17,
    "text": " ¡Amigos de Moab, lloren y lamenten por esta nación! ¡Miren cómo se ha quebrado el cetro fuerte, cómo se ha hecho pedazos el hermoso bastón!"
  },
  {
    "verse": 18,
    "text": " »Bájense de su gloria y siéntense en el polvo, gente de Dibón, porque los que destruyan a Moab también harán pedazos a Dibón. Ellos derribarán todas sus torres."
  },
  {
    "verse": 19,
    "text": " Habitantes de Aroer, párense junto al camino y observen. Griten a los que huyen de Moab: “¿Qué sucedió allí?”."
  },
  {
    "verse": 20,
    "text": " »Y la contestación que reciben es: “¡Moab queda en ruinas, deshonrada; lloren y giman! Anúncienlo en las orillas del río Arnón: ¡Moab ha sido destruida!”."
  },
  {
    "verse": 21,
    "text": " Se derramó el juicio sobre las ciudades de la meseta, sobre Holón, Jahaza y Mefaat,"
  },
  {
    "verse": 22,
    "text": " sobre Dibón, Nebo y Bet-diblataim,"
  },
  {
    "verse": 23,
    "text": "     sobre Quiriataim, Bet-gamul y Bet-meón,"
  },
  {
    "verse": 24,
    "text": " sobre Queriot y Bosra, todas las ciudades de Moab, lejanas y cercanas."
  },
  {
    "verse": 25,
    "text": " »El poder de Moab ha llegado a su fin. Su brazo ha sido quebrado—dice el Señor—."
  },
  {
    "verse": 26,
    "text": " Dejen que se tambalee y caiga como un borracho, porque se ha rebelado contra el Señor. Moab se revolcará en su propio vómito y será ridiculizada por todos."
  },
  {
    "verse": 27,
    "text": " ¿No ridiculizaste tú a los israelitas? ¿Fueron ellos acaso sorprendidos en compañía de ladrones para que tú los desprecies como lo haces?"
  },
  {
    "verse": 28,
    "text": " »Ustedes, habitantes de Moab, huyan de sus ciudades y vivan en cuevas. Escóndanse como palomas que anidan en las hendiduras de las rocas."
  },
  {
    "verse": 29,
    "text": " Todos hemos oído de la soberbia de Moab, porque su orgullo es muy grande. Sabemos de su orgullo altanero, de su arrogancia y de su corazón altivo."
  },
  {
    "verse": 30,
    "text": " Yo conozco su insolencia —dice el Señor—, pero sus alardes están vacíos, tan vacíos como sus hechos."
  },
  {
    "verse": 31,
    "text": " Así que ahora gimo por Moab; de veras, me lamentaré por Moab. Mi corazón está quebrantado por los hombres de Kir-hareset."
  },
  {
    "verse": 32,
    "text": " »Pueblo de Sibma, rico en viñedos, lloraré por ti aún más de lo que lloré por Jazer. Tus extensas vides en otro tiempo llegaban hasta el mar Muerto, ¡pero el destructor te ha dejado desnudo y cosechó tus uvas y frutos de verano!"
  },
  {
    "verse": 33,
    "text": " El gozo y la alegría desaparecieron de la fructífera Moab; los lagares no producen vino. Nadie pisa las uvas dando gritos de alegría. Hay gritos, sí, pero no de alegría."
  },
  {
    "verse": 34,
    "text": " »En cambio, se pueden oír terribles gritos de terror desde Hesbón hasta Eleale y Jahaza; desde Zoar hasta Horonaim y Eglat-selisiya. Incluso las aguas de Nimrim ya están secas."
  },
  {
    "verse": 35,
    "text": " »Acabaré con Moab—dice el Señor—, porque la gente ofrece sacrificios en los altares paganos y quema incienso a sus dioses falsos. "
  },
  {
    "verse": 36,
    "text": " Mi corazón gime como una flauta por Moab y Kir-hareset porque ha desaparecido toda su riqueza. "
  },
  {
    "verse": 37,
    "text": " La gente se rapa la cabeza y se afeita la barba en señal de luto. Se hacen cortaduras en las manos y se ponen ropa de tela áspera. "
  },
  {
    "verse": 38,
    "text": " Hay llanto y dolor en cada hogar moabita y en cada calle. Pues hice pedazos a Moab como a una vasija vieja y despreciada. "
  },
  {
    "verse": 39,
    "text": " ¡Cómo quedó hecha añicos! ¡Escuchen los lamentos! ¡Miren la vergüenza de Moab! Se ha vuelto objeto de burla, ejemplo de ruina para todos sus vecinos»."
  },
  {
    "verse": 40,
    "text": " Esto dice el Señor: «¡Miren! El enemigo cae en picada como un águila, desplegando sus alas sobre Moab."
  },
  {
    "verse": 41,
    "text": " Sus ciudades caerán y sus fortalezas serán tomadas. Aun los guerreros más poderosos estarán en agonía como mujeres en trabajo de parto."
  },
  {
    "verse": 42,
    "text": " Moab ya no será más una nación porque se jactó ante el Señor."
  },
  {
    "verse": 43,
    "text": " »Terror, trampas y redes serán tu suerte, oh Moab—dice el Señor—."
  },
  {
    "verse": 44,
    "text": " Los que huyan en terror caerán en una trampa, y los que escapen de la trampa serán apresados por una red. Me aseguraré de que no escapes porque ha llegado el tiempo de tu juicio —dice el Señor—."
  },
  {
    "verse": 45,
    "text": " Los habitantes huyen hasta Hesbón, pero no pueden continuar porque sale fuego de Hesbón, la antigua casa de Sehón, fuego que devora toda la tierra junto con toda su gente rebelde."
  },
  {
    "verse": 46,
    "text": " »¡Qué aflicción te espera, oh pueblo de Moab! ¡El pueblo del dios Quemos queda destruido! Tus hijos y tus hijas fueron llevados cautivos."
  },
  {
    "verse": 47,
    "text": " Pero en los días venideros restableceré el bienestar de Moab. ¡Yo, el Señor, he hablado!». Aquí termina la profecía de Jeremías acerca de Moab."
  }
]