[
  {
    "verse": 1,
    "text": " Cuando Jeremías terminó de dar este mensaje del Señor su Dios a todo el pueblo, "
  },
  {
    "verse": 2,
    "text": " Azarías, hijo de Osaías, y Johanán, hijo de Carea, y los demás hombres arrogantes le dijeron a Jeremías: «¡Mentira! ¡El Señor nuestro Dios no nos ha prohibido ir a Egipto! "
  },
  {
    "verse": 3,
    "text": " Baruc, hijo de Nerías, te ha convencido para que digas esto, porque él quiere que nos quedemos aquí para que los babilonios nos maten o nos lleven al destierro»."
  },
  {
    "verse": 4,
    "text": " Entonces Johanán, los demás líderes militares y todo el pueblo se negaron a obedecer la orden del Señor de permanecer en Judá. "
  },
  {
    "verse": 5,
    "text": " Johanán y los otros líderes se llevaron con ellos a toda la gente que había regresado de los países vecinos adonde habían huido. "
  },
  {
    "verse": 6,
    "text": " En la multitud había hombres, mujeres y niños, las hijas del rey y todos los que Nabuzaradán, capitán de la guardia, había dejado con Gedalías. El profeta Jeremías y Baruc también fueron incluidos. "
  },
  {
    "verse": 7,
    "text": " El pueblo rehusó obedecer la voz del Señor y se fue a Egipto hasta la ciudad de Tafnes."
  },
  {
    "verse": 8,
    "text": " En Tafnes, el Señor le dio otro mensaje a Jeremías. Le dijo: "
  },
  {
    "verse": 9,
    "text": " «A la vista de toda la gente de Judá, toma unas piedras grandes y entiérralas debajo de las piedras del pavimento a la entrada del palacio del faraón aquí en Tafnes. "
  },
  {
    "verse": 10,
    "text": " Luego dile al pueblo de Judá: “Esto dice el Señor de los Ejércitos Celestiales, Dios de Israel: ‘Les aseguro que traeré a mi siervo Nabucodonosor, rey de Babilonia, aquí a Egipto. Estableceré su trono sobre estas piedras que he escondido. Sobre ellas extenderá su dosel real "
  },
  {
    "verse": 11,
    "text": " y cuando venga, destruirá la tierra de Egipto. Traerá muerte a los destinados a la muerte, cautiverio a los destinados al cautiverio y guerra a los destinados a la guerra. "
  },
  {
    "verse": 12,
    "text": " Prenderá fuego a los templos de los dioses egipcios; quemará los templos y se llevará los ídolos como botín. Limpiará la tierra de Egipto como un pastor que limpia su manto de pulgas, pero él saldrá ileso. "
  },
  {
    "verse": 13,
    "text": " Derribará las columnas sagradas que están en el templo al sol en Egipto, y reducirá a cenizas los templos de los dioses de Egipto’”»."
  }
]