[
  {
    "verse": 1,
    "text": " Entonces los líderes militares, incluidos Johanán, hijo de Carea, y Jezanías, hijo de Osaías, junto con todo el pueblo, desde el menos importante hasta el más importante, se acercaron a "
  },
  {
    "verse": 2,
    "text": " Jeremías el profeta y le dijeron: —Por favor, ora al Señor tu Dios por nosotros. Como puedes ver, somos un pequeño remanente comparado con lo que éramos antes. "
  },
  {
    "verse": 3,
    "text": " Ora que el Señor tu Dios nos muestre qué hacer y adónde ir."
  },
  {
    "verse": 4,
    "text": " —Está bien—contestó Jeremías—, oraré al Señor su Dios, como me lo han pedido, y les diré todo lo que él diga. No les ocultaré nada."
  },
  {
    "verse": 5,
    "text": " Ellos dijeron a Jeremías: —¡Que el Señor tu Dios sea fiel testigo contra nosotros si rehusamos obedecer todo lo que él nos diga que hagamos! "
  },
  {
    "verse": 6,
    "text": " Nos guste o no, obedeceremos al Señor nuestro Dios a quien te enviamos con nuestro ruego. Pues si le obedecemos, todo nos irá bien."
  },
  {
    "verse": 7,
    "text": " Diez días más tarde, el Señor le dio a Jeremías la respuesta. "
  },
  {
    "verse": 8,
    "text": " Así que él mandó a buscar a Johanán, hijo de Carea, a los demás líderes militares y a todo el pueblo, desde el menos importante hasta el más importante. "
  },
  {
    "verse": 9,
    "text": " Les dijo: «Ustedes me enviaron al Señor, Dios de Israel, con su petición y esta es la respuesta: "
  },
  {
    "verse": 10,
    "text": " “Permanezcan aquí en esta tierra. Si lo hacen, los edificaré y no los derribaré; los plantaré y no los desarraigaré. Pues lamento todo el castigo que tuve que traer sobre ustedes. "
  },
  {
    "verse": 11,
    "text": " No teman más al rey de Babilonia—dice el Señor—. Pues yo estoy con ustedes, los salvaré y los libraré de su poder. "
  },
  {
    "verse": 12,
    "text": " Seré misericordioso con ustedes al hacer que él sea amable para que les permita quedarse en su propia tierra”."
  },
  {
    "verse": 13,
    "text": " »Sin embargo, si se niegan a obedecer al Señor su Dios, y dicen: “No nos quedaremos aquí; "
  },
  {
    "verse": 14,
    "text": " sino que iremos a Egipto donde estaremos libres de guerra, de llamados a las armas y de hambre”, "
  },
  {
    "verse": 15,
    "text": " entonces escuchen el mensaje del Señor al remanente de Judá. Esto dice el Señor de los Ejércitos Celestiales, Dios de Israel: “Si están decididos a irse a Egipto y vivir allí, "
  },
  {
    "verse": 16,
    "text": " la misma guerra y el mismo hambre que temen los alcanzarán, y allí morirán. "
  },
  {
    "verse": 17,
    "text": " Este es el destino que le espera a quien insista en irse a vivir a Egipto. Efectivamente, morirán por guerra, enfermedad y hambre. Ninguno escapará del desastre que traeré sobre ustedes allí”."
  },
  {
    "verse": 18,
    "text": " »Esto dice el Señor de los Ejércitos Celestiales, Dios de Israel: “Así como se derramó mi enojo y mi furia sobre la gente de Jerusalén, así se derramará sobre ustedes cuando entren a Egipto. Serán objeto de condenación, de horror, de maldición y de burla; y nunca más volverán a ver su tierra natal”."
  },
  {
    "verse": 19,
    "text": " »Escuchen, ustedes que forman el remanente de Judá. El Señor les ha dicho: “¡No se vayan a Egipto!”. No olviden la advertencia que hoy les di. "
  },
  {
    "verse": 20,
    "text": " Pues no fueron sinceros cuando me enviaron a orar al Señor su Dios por ustedes. Dijeron: “Solo dinos lo que el Señor nuestro Dios dice ¡y lo haremos!”. "
  },
  {
    "verse": 21,
    "text": " Hoy les he transmitido exactamente lo que él dijo, pero ahora ustedes no obedecerán al Señor su Dios más que en el pasado. "
  },
  {
    "verse": 22,
    "text": " Así que tengan por seguro que morirán por guerra, enfermedad y hambre en Egipto, donde ustedes insisten en ir»."
  }
]