[
  {
    "verse": 1,
    "text": " «¡Oh, Israel!—dice el Señor—, si quisieras, podrías volver a mí. Podrías desechar tus ídolos detestables y no alejarte nunca más."
  },
  {
    "verse": 2,
    "text": " Después, cuando jures por mi nombre diciendo: “Tan cierto como que el Señor vive”, lo podrías hacer con verdad, justicia y rectitud. Entonces serías una bendición a las naciones del mundo, y todos los pueblos vendrían y alabarían mi nombre»."
  },
  {
    "verse": 3,
    "text": " Esto dice el Señor a la gente de Judá y de Jerusalén: «¡Pasen el arado por el terreno endurecido de sus corazones! No desperdicien la buena semilla entre los espinos."
  },
  {
    "verse": 4,
    "text": " Oh habitantes de Judá y de Jerusalén, renuncien a su orgullo y a su poder. Cambien la actitud del corazón ante el Señor, o mi enojo arderá como fuego insaciable debido a todos sus pecados."
  },
  {
    "verse": 5,
    "text": " »¡Griten a la gente de Judá y proclamen a los de Jerusalén! Díganles que toquen alarma en toda la tierra: “¡Corran y salven sus vidas! ¡Huyan a las ciudades fortificadas!”."
  },
  {
    "verse": 6,
    "text": " Levanten una bandera de señales como una advertencia para Jerusalén: “¡Huyan de inmediato! ¡No se demoren!”. Pues desde el norte traigo una terrible destrucción sobre ustedes»."
  },
  {
    "verse": 7,
    "text": " Desde su guarida un león acecha, un destructor de naciones. Ha salido de su guarida y se dirige hacia ustedes. ¡Arrasará su tierra! Sus ciudades quedarán en ruinas, y ya nadie vivirá en ellas."
  },
  {
    "verse": 8,
    "text": " Así que póngase ropa de luto y lloren con el corazón destrozado, porque la ira feroz del Señor todavía está sobre nosotros."
  },
  {
    "verse": 9,
    "text": " «En aquel día—dice el Señor—, el rey y los funcionarios temblarán de miedo. Los sacerdotes quedarán paralizados de terror y los profetas, horrorizados»."
  },
  {
    "verse": 10,
    "text": " Entonces dije: «Oh Señor Soberano, el pueblo ha sido engañado por lo que dijiste, porque prometiste paz para Jerusalén. ¡Sin embargo, la espada está en su cuello!»."
  },
  {
    "verse": 11,
    "text": " Se acerca la hora en que el Señor dirá a la gente de Jerusalén: «Mi querido pueblo, desde el desierto sopla un viento abrasador, y no la brisa suave que se usa para separar la paja del grano."
  },
  {
    "verse": 12,
    "text": " ¡Es una ráfaga estrepitosa que yo envié! ¡Ahora pronuncio la destrucción contra ti!»."
  },
  {
    "verse": 13,
    "text": " ¡Nuestro enemigo avanza hacia nosotros como nubarrones! Sus carros de guerra son como torbellinos; sus caballos son más veloces que las águilas. ¡Qué horrible será, pues estamos condenados!"
  },
  {
    "verse": 14,
    "text": " Oh Jerusalén, limpia tu corazón para que seas salvada. ¿Hasta cuándo guardarás tus malos pensamientos?"
  },
  {
    "verse": 15,
    "text": " Tu destrucción ya se anunció desde Dan y la zona montañosa de Efraín."
  },
  {
    "verse": 16,
    "text": " «Adviertan a las naciones vecinas y anuncien esto a Jerusalén: “El enemigo viene desde una tierra lejana, dando gritos de guerra contra las ciudades de Judá."
  },
  {
    "verse": 17,
    "text": " Rodean a Jerusalén como guardianes alrededor de un campo porque mi pueblo se rebeló contra mí —dice el Señor—."
  },
  {
    "verse": 18,
    "text": " Tus propios hechos han traído todo esto sobre ti. Este castigo es amargo; ¡te penetra hasta el corazón!”»."
  },
  {
    "verse": 19,
    "text": " ¡Mi corazón, mi corazón, me retuerzo de dolor! ¡Mi corazón retumba dentro de mí! No puedo quedarme quieto. Pues he escuchado el sonar de las trompetas enemigas y el bramido de sus gritos de guerra."
  },
  {
    "verse": 20,
    "text": " Olas de destrucción cubren la tierra, hasta dejarla en completa desolación. Súbitamente mis carpas son destruidas; de repente mis refugios son demolidos."
  },
  {
    "verse": 21,
    "text": " ¿Hasta cuándo tendré que ver las banderas de combate y oír el toque de trompetas de guerra?"
  },
  {
    "verse": 22,
    "text": " «Mi pueblo es necio y no me conoce—dice el Señor—. Son hijos tontos, sin entendimiento. Son lo suficientemente listos para hacer lo malo, ¡pero no tienen ni idea de cómo hacer lo correcto!»."
  },
  {
    "verse": 23,
    "text": " Miré a la tierra y estaba vacía y no tenía forma; miré a los cielos y no había luz."
  },
  {
    "verse": 24,
    "text": " Miré a las montañas y colinas que temblaban y se agitaban."
  },
  {
    "verse": 25,
    "text": " Miré y toda la gente se había ido; todos los pájaros del cielo se habían volado."
  },
  {
    "verse": 26,
    "text": " Miré y los terrenos fértiles se habían convertido en desiertos; las ciudades estaban en ruinas, destruidas por la ira feroz del Señor."
  },
  {
    "verse": 27,
    "text": " Esto dice el Señor: «La tierra entera será arrasada, pero no la destruiré por completo."
  },
  {
    "verse": 28,
    "text": " La tierra estará de luto y los cielos serán tapizados de negro a causa de la sentencia que pronuncié contra mi pueblo. Lo he decidido y no lo cambiaré»."
  },
  {
    "verse": 29,
    "text": " Al oír el ruido de los carros de guerra y los arqueros, la gente huye aterrorizada. Ellos se esconden en los matorrales y corren a las montañas. Todas las ciudades han sido abandonadas; ¡no queda nadie en ellas!"
  },
  {
    "verse": 30,
    "text": " ¿Qué es lo que haces, tú que has sido saqueado? ¿Por qué te vistes de ropas hermosas y te pones joyas de oro? ¿Por qué te resaltas los ojos con rímel? ¡Arreglarte así de nada te servirá! Los aliados que fueron tus amantes te desprecian y buscan tu muerte."
  },
  {
    "verse": 31,
    "text": " Oigo gritos, como los de una mujer que está de parto, los gemidos de una mujer dando a luz a su primer hijo. Es la bella Jerusalén, que respira con dificultad y grita: «¡Socorro! ¡Me están matando!»."
  }
]