[
  {
    "verse": 1,
    "text": " «Corran por todas las calles de Jerusalén—dice el Señor—. Busquen arriba y abajo; ¡busquen por toda la ciudad! Si encuentran aunque sea a una sola persona justa y honrada, no destruiré la ciudad."
  },
  {
    "verse": 2,
    "text": " Pero aun cuando están bajo juramento diciendo: “Tan cierto como que el Señor vive”, ¡todos siguen mintiendo!»."
  },
  {
    "verse": 3,
    "text": " Señor, tú estás buscando la honradez. Golpeaste a tu pueblo, pero no prestó atención. Los has aplastado, pero se negaron a ser corregidos. Son tercos, de caras duras como piedra; rehusaron arrepentirse."
  },
  {
    "verse": 4,
    "text": " Entonces dije: «¿Pero qué podemos esperar de los pobres? Son unos ignorantes. No conocen los caminos del Señor ni entienden las leyes divinas."
  },
  {
    "verse": 5,
    "text": " Así que iré y hablaré a sus líderes. Sin duda ellos conocen los caminos del Señor y entienden las leyes de Dios». Pero los líderes también, como un solo hombre, se habían librado del yugo de Dios y roto las cadenas."
  },
  {
    "verse": 6,
    "text": " Entonces ahora un león de la selva los atacará; un lobo del desierto se les echará encima. Un leopardo acechará cerca de sus ciudades, y hará trizas a quien se atreva a salir. Pues grande es la rebelión de ellos, y muchos son sus pecados."
  },
  {
    "verse": 7,
    "text": " «¿Cómo puedo perdonarte? Pues aun tus hijos se han alejado de mí. ¡Ellos juraron por dioses que no son dioses en absoluto! Alimenté a mi pueblo hasta que estuvo satisfecho; pero su manera de darme las gracias fue cometer adulterio y hacer fila en los prostíbulos."
  },
  {
    "verse": 8,
    "text": " Son vigorosos sementales, bien alimentados, cada uno relinchando por la mujer de su prójimo."
  },
  {
    "verse": 9,
    "text": " ¿No habría de castigarlos por esto?—dice el Señor—. ¿No habría de vengarme contra semejante nación?"
  },
  {
    "verse": 10,
    "text": " »Vayan por las hileras de los viñedos y destruyan las vides, pero dejen algunas con vida. Arranquen los sarmientos de las vides, porque esta gente no pertenece al Señor."
  },
  {
    "verse": 11,
    "text": " Los pueblos de Israel y Judá están llenos de traición contra mí —dice el Señor—."
  },
  {
    "verse": 12,
    "text": " Mintieron acerca del Señor y dijeron: “¡Él no nos molestará! Ningún desastre vendrá sobre nosotros; no habrá guerra ni hambre."
  },
  {
    "verse": 13,
    "text": " Todos los profetas de Dios son pura palabrería; en realidad no hablan de parte de él. ¡Que caigan sobre ellos mismos sus predicciones de desastre!”»."
  },
  {
    "verse": 14,
    "text": " Por lo tanto, esto dice el Señor Dios de los Ejércitos Celestiales: «Debido a que mi pueblo habla de esta manera, mis mensajes saldrán de tu boca como llamas de fuego y quemarán al pueblo como si fuera leña."
  },
  {
    "verse": 15,
    "text": " Oh Israel, traeré una nación lejana contra ti —dice el Señor—. Es una nación poderosa, una nación antigua, un pueblo cuyo idioma desconoces, cuya forma de hablar no entiendes."
  },
  {
    "verse": 16,
    "text": " Sus armas son mortíferas; sus guerreros, poderosos."
  },
  {
    "verse": 17,
    "text": " Devorarán la comida de tu cosecha; devorarán a tus hijos e hijas. Devorarán tus rebaños y manadas; devorarán tus uvas y tus higueras. Y destruirán tus ciudades fortificadas que consideras tan seguras."
  },
  {
    "verse": 18,
    "text": " »Sin embargo, aun en esos días, no te eliminaré por completo—dice el Señor—. "
  },
  {
    "verse": 19,
    "text": " Y cuando tu pueblo pregunte: “¿Por qué el Señor nuestro Dios nos hizo todo esto?”, debes contestar: “Ustedes lo rechazaron y se entregaron a dioses extranjeros en su propia tierra. Ahora servirán a extranjeros en una tierra que a ustedes no les pertenece”."
  },
  {
    "verse": 20,
    "text": " »Anuncien esto a Israel, y díganselo a Judá:"
  },
  {
    "verse": 21,
    "text": " “Escucha, gente necia y sin sentido común, que tiene ojos que no ven, y oídos que no oyen."
  },
  {
    "verse": 22,
    "text": " ¿No me tienes respeto? ¿Por qué no tiemblas en mi presencia? Yo, el Señor, con la arena defino el límite del océano como frontera eterna que las aguas no pueden cruzar. Las olas pueden agitarse y rugir, pero nunca podrán pasar los límites que establecí."
  },
  {
    "verse": 23,
    "text": " Sin embargo, mi pueblo tiene el corazón terco y rebelde; se alejó y me abandonó."
  },
  {
    "verse": 24,
    "text": " No dicen de corazón: ‘Vivamos con temor reverente ante el Señor nuestro Dios, porque nos da la lluvia cada primavera y otoño, asegurándonos una cosecha en el tiempo apropiado’."
  },
  {
    "verse": 25,
    "text": " Su maldad les ha privado de estas maravillosas bendiciones; su pecado les ha robado todas estas cosas buenas."
  },
  {
    "verse": 26,
    "text": " »”Hay hombres perversos entre mi pueblo que están al acecho de víctimas, como un cazador oculto en su escondite. Continuamente ponen trampas para atrapar a la gente."
  },
  {
    "verse": 27,
    "text": " Como una jaula llena de pájaros sus casas están llenas de planes siniestros. Ahora son poderosos y ricos."
  },
  {
    "verse": 28,
    "text": " Están gordos y con aspecto saludable, y sus obras de maldad no tienen límite. Rehúsan dar justicia al huérfano y le niegan los derechos al pobre."
  },
  {
    "verse": 29,
    "text": " ¿No habría de castigarlos por esto?—dice el Señor—. ¿No habría de vengarme de semejante nación?"
  },
  {
    "verse": 30,
    "text": " Algo terrible y espantoso ha sucedido en este país:"
  },
  {
    "verse": 31,
    "text": " los profetas dan profecías falsas, y los sacerdotes gobiernan con mano de hierro. Peor todavía, ¡a mi pueblo le encanta que sea así! Ahora bien, ¿qué harán ustedes cuando todo esto llegue a su fin?"
  }
]