[
  {
    "verse": 1,
    "text": " Esto dice el Señor: «Incitaré a un destructor contra Babilonia y contra la gente de Babilonia."
  },
  {
    "verse": 2,
    "text": " Vendrán extranjeros y la aventarán; la soplarán como si fuera paja. Vendrán de todos lados para levantarse contra ella en su día de tribulación."
  },
  {
    "verse": 3,
    "text": " No dejen que los arqueros se pongan sus armaduras ni que tensen sus arcos. ¡No perdonen la vida ni siquiera a sus mejores soldados! Que su ejército sea completamente destruido."
  },
  {
    "verse": 4,
    "text": " Caerán muertos en la tierra de los babilonios, acuchillados en sus calles."
  },
  {
    "verse": 5,
    "text": " Pues el Señor de los Ejércitos Celestiales no ha abandonado a Israel ni a Judá. Todavía es su Dios, aunque su tierra se llenó de pecado contra el Santo de Israel»."
  },
  {
    "verse": 6,
    "text": " ¡Huyan de Babilonia! ¡Sálvense a sí mismos! ¡No queden atrapados en su castigo! Es el tiempo de la venganza del Señor; él le dará su merecido."
  },
  {
    "verse": 7,
    "text": " Babilonia ha sido como copa de oro en las manos del Señor, copa que hizo emborrachar a todo el mundo. Las naciones bebieron del vino de Babilonia y se enloquecieron."
  },
  {
    "verse": 8,
    "text": " Pero repentinamente, cayó también Babilonia. Lloren por ella. Denle medicina; quizá todavía pueda sanarse."
  },
  {
    "verse": 9,
    "text": " La habríamos ayudado si hubiéramos podido, pero ya nada se puede hacer por ella. Déjenla ir; abandónenla. Regresen ahora a su propio país. Pues su castigo llega hasta los cielos; es tan grande que no se puede medir."
  },
  {
    "verse": 10,
    "text": " El Señor nos ha hecho justicia. Vengan, anunciemos en Jerusalén todo lo que hizo el Señor nuestro Dios."
  },
  {
    "verse": 11,
    "text": " ¡Afilen las flechas! ¡Alcen los escudos! Pues el Señor ha incitado a los reyes de Media a que marchen contra Babilonia y la destruyan. Esta es su venganza contra los que profanaron su templo."
  },
  {
    "verse": 12,
    "text": " ¡Levanten la bandera de guerra contra Babilonia! Refuercen la guardia y pongan centinelas. Preparen la emboscada porque el Señor llevará a cabo todos sus planes contra Babilonia."
  },
  {
    "verse": 13,
    "text": " Tú eres una ciudad junto a un gran río, un gran centro comercial, pero tu fin ha llegado. Se cortó el hilo de tu vida."
  },
  {
    "verse": 14,
    "text": " El Señor de los Ejércitos Celestiales hizo este voto y lo juró por su propio nombre: «Tus ciudades se llenarán de enemigos, como campos plagados de langostas, y cantarán victoria sobre ti»."
  },
  {
    "verse": 15,
    "text": " El Señor hizo la tierra con su poder y la preserva con su sabiduría. Con su propia inteligencia desplegó los cielos."
  },
  {
    "verse": 16,
    "text": " Cuando habla en los truenos, los cielos rugen con lluvia. Él hace que las nubes se levanten sobre la tierra. Envía el relámpago junto con la lluvia y suelta el viento de sus depósitos."
  },
  {
    "verse": 17,
    "text": " ¡Toda la raza humana es necia y le falta conocimiento! Los artesanos quedan deshonrados por los ídolos que hacen, porque sus obras hechas con tanto esmero son un fraude. Estos ídolos no tienen ni aliento ni poder."
  },
  {
    "verse": 18,
    "text": " Los ídolos son inútiles; ¡son mentiras ridículas! En el día del juicio todos serán destruidos."
  },
  {
    "verse": 19,
    "text": " ¡Pero el Dios de Israel no es ningún ídolo! Él es el Creador de todo lo que existe, incluido su pueblo, su posesión más preciada. ¡El Señor de los Ejércitos Celestiales es su nombre!"
  },
  {
    "verse": 20,
    "text": " «Tú eres mi hacha de guerra y mi espada —dice el Señor—. Contigo destrozaré naciones y destruiré muchos reinos."
  },
  {
    "verse": 21,
    "text": " Contigo destrozaré ejércitos, destruiré al caballo y al jinete, al carro de guerra y al conductor."
  },
  {
    "verse": 22,
    "text": " Contigo destrozaré a hombres y a mujeres, a ancianos y a niños, a muchachos y a jovencitas."
  },
  {
    "verse": 23,
    "text": " Contigo destrozaré a pastores y rebaños, a campesinos y bueyes, a capitanes y a oficiales."
  },
  {
    "verse": 24,
    "text": " »Le daré a Babilonia y a sus habitantes el pago que se merecen por todo el mal que le hizo a mi pueblo en Jerusalén», dice el Señor."
  },
  {
    "verse": 25,
    "text": " «¡Mira, oh poderosa montaña, destructora de la tierra! Yo soy tu enemigo—dice el Señor—. Levantaré mi puño contra ti, para derribarte desde las cumbres. Cuando termine contigo, no serás más que un montón de escombros quemados."
  },
  {
    "verse": 26,
    "text": " Para siempre quedarás desolada; aun tus piedras no volverán a usarse para construir. Te aniquilarán por completo», dice el Señor."
  },
  {
    "verse": 27,
    "text": " Levanten una bandera de señales a las naciones. ¡Hagan sonar el grito de guerra! Movilicen a todas contra Babilonia. ¡Prepárenlas para luchar contra ella! Convoquen a los ejércitos de Ararat, Mini y Askenaz. ¡Nombren a un comandante y traigan una multitud de caballos como una nube de langostas!"
  },
  {
    "verse": 28,
    "text": " Levanten contra ella a los ejércitos de las naciones dirigidos por los reyes de Media y por todos sus capitanes y oficiales."
  },
  {
    "verse": 29,
    "text": " La tierra tiembla y se retuerce de dolor, porque todos los planes del Señor contra Babilonia no han cambiado. Babilonia quedará desolada, sin un solo habitante."
  },
  {
    "verse": 30,
    "text": "     Sus guerreros más poderosos ya no luchan más. Permanecen en sus cuarteles, sin valentía; se volvieron como mujeres. Los invasores quemaron las casas y derribaron las puertas de la ciudad."
  },
  {
    "verse": 31,
    "text": " Las noticias se transmiten de un mensajero al otro, al paso que los mensajeros se apuran a avisarle al rey que la ciudad ha sido tomada."
  },
  {
    "verse": 32,
    "text": " Se han cortado todas las rutas de fuga. Los pantanos están en llamas y el ejército se llenó de pánico."
  },
  {
    "verse": 33,
    "text": " Esto dice el Señor de los Ejércitos Celestiales, Dios de Israel: «Babilonia es como el trigo en el campo de trillar a punto de ser pisoteado. Dentro de poco, comenzará la cosecha»."
  },
  {
    "verse": 34,
    "text": " «Nabucodonosor, rey de Babilonia, nos devoró, nos aplastó y nos dejó sin fuerzas. Nos tragó como un gran monstruo y llenó su barriga con nuestras riquezas. Nos echó de nuestro propio país."
  },
  {
    "verse": 35,
    "text": " Hagan que Babilonia sufra como nos hizo sufrir a nosotros —dice la gente de Sion—. Hagan que el pueblo de Babilonia pague por derramar nuestra sangre», dice Jerusalén."
  },
  {
    "verse": 36,
    "text": " Esto dice el Señor a Jerusalén: «Yo seré tu abogado para defender tu causa y te vengaré. Secaré su río, tal como sus fuentes de agua,"
  },
  {
    "verse": 37,
    "text": " y Babilonia se convertirá en un montón de ruinas, frecuentada por chacales. Será objeto de horror y menosprecio, un lugar donde no vive nadie."
  },
  {
    "verse": 38,
    "text": " Sus habitantes rugirán juntos como leones fuertes; gruñirán como cachorros de león."
  },
  {
    "verse": 39,
    "text": " Y mientras estén sonrojados por el vino, les prepararé otra clase de banquete. Los haré beber hasta que se duerman y nunca se despertarán —dice el Señor—."
  },
  {
    "verse": 40,
    "text": " Los llevaré como a corderos al matadero, como a carneros y chivos para el sacrificio."
  },
  {
    "verse": 41,
    "text": " »¡Cómo ha caído Babilonia, la gran Babilonia, aclamada en toda la tierra! Ahora se ha convertido en objeto de horror entre las naciones."
  },
  {
    "verse": 42,
    "text": " El mar ha subido sobre Babilonia; está cubierta por las violentas olas."
  },
  {
    "verse": 43,
    "text": " Sus ciudades ahora quedan en ruinas; es una árida tierra baldía donde no vive nadie, ni nadie pasa por allí."
  },
  {
    "verse": 44,
    "text": " Entonces yo castigaré a Bel, el dios de Babilonia, y haré que vomite todo lo que se comió. Nunca más las naciones vendrán a rendirle culto. ¡La muralla de Babilonia ha caído!"
  },
  {
    "verse": 45,
    "text": " »Sal, pueblo mío, huye de Babilonia. ¡Sálvense! Huyan del terrible enojo del Señor."
  },
  {
    "verse": 46,
    "text": " Pero no tengan pánico ni temor cuando oigan los primeros rumores de que se acercan los soldados. Pues los rumores seguirán llegando año tras año. Estallará la violencia en la tierra en tanto los líderes se peleen unos contra otros."
  },
  {
    "verse": 47,
    "text": " Pues ciertamente se acerca la hora cuando castigaré a esta gran ciudad y a todos sus ídolos. Toda su tierra será avergonzada, y sus muertos caerán en las calles."
  },
  {
    "verse": 48,
    "text": " Entonces los cielos y la tierra se alegrarán, porque del norte los ejércitos destructores vendrán contra Babilonia—dice el Señor—."
  },
  {
    "verse": 49,
    "text": " Así como Babilonia mató a la gente de Israel y a la gente de otros pueblos por todo el mundo, así mismo debe morir su gente."
  },
  {
    "verse": 50,
    "text": " ¡Váyanse, todos ustedes que escaparon de la espada! ¡No se detengan para mirar, huyan mientras puedan! Recuerden al Señor, aunque estén en una tierra lejana, y piensen en su hogar en Jerusalén»."
  },
  {
    "verse": 51,
    "text": " «Estamos avergonzados—dicen los del pueblo—. Estamos ofendidos y en desgracia porque extranjeros profanaron el templo del Señor»."
  },
  {
    "verse": 52,
    "text": " «Sí—dice el Señor—, pero se acerca la hora en que destruiré los ídolos de Babilonia. Los quejidos de la gente herida se oirán por toda la tierra."
  },
  {
    "verse": 53,
    "text": " Aunque Babilonia llegue tan alto como los cielos y haga sus fortificaciones increíblemente resistentes, aun así yo enviaré enemigos para que la saqueen. ¡Yo, el Señor, he hablado!"
  },
  {
    "verse": 54,
    "text": " »¡Escuchen! Oigan el llanto de Babilonia, el sonido de la gran destrucción que surge de la tierra de los babilonios."
  },
  {
    "verse": 55,
    "text": " Pues el Señor destruye a Babilonia; silenciará su vozarrón. Oleadas de enemigos golpean contra ella; resuenan en la ciudad los ruidos de batalla."
  },
  {
    "verse": 56,
    "text": " Vienen contra Babilonia ejércitos destructores. Apresan a sus hombres valientes y sus armas se quiebran en sus manos. Pues el Señor es Dios que da justo castigo; él siempre le da a cada cual su merecido."
  },
  {
    "verse": 57,
    "text": " Haré que sus autoridades y hombres sabios se emborrachen, junto con sus capitanes, oficiales y guerreros. ¡Caerán dormidos y nunca más se despertarán!», dice el Rey, cuyo nombre es el Señor de los Ejércitos Celestiales."
  },
  {
    "verse": 58,
    "text": " Esto dice el Señor de los Ejércitos Celestiales: «Las gruesas murallas de Babilonia serán arrasadas y sus inmensas puertas serán quemadas. ¡Los constructores de muchos países han trabajado en vano porque su obra será destruida por fuego!»."
  },
  {
    "verse": 59,
    "text": " El profeta Jeremías le dio el siguiente mensaje a Seraías, hijo de Nerías y nieto de Maaseías, un oficial del Estado Mayor, cuando Seraías fue a Babilonia junto con el rey Sedequías de Judá. Esto sucedió durante el cuarto año del reinado de Sedequías. "
  },
  {
    "verse": 60,
    "text": " Jeremías registró en un rollo todos los terribles desastres que pronto vendrían sobre Babilonia: todas las palabras escritas aquí. "
  },
  {
    "verse": 61,
    "text": " Le dijo a Seraías: «Cuando llegues a Babilonia, lee en voz alta todo lo que está en este rollo. "
  },
  {
    "verse": 62,
    "text": " Luego di: “Señor, tú has dicho que destruirás a Babilonia de manera que no quedarán personas ni animales. Ella permanecerá vacía y abandonada para siempre”. "
  },
  {
    "verse": 63,
    "text": " Cuando hayas terminado de leer el rollo, átalo a una piedra y arrójalo al río Éufrates. "
  },
  {
    "verse": 64,
    "text": " Luego di: “De la misma manera Babilonia y su pueblo se hundirán para no levantarse jamás a causa de los desastres que traeré sobre ella”». Aquí terminan los mensajes de Jeremías."
  }
]