[
  {
    "verse": 1,
    "text": " »”¡Corran y salven sus vidas, habitantes de Benjamín! ¡Salgan de Jerusalén! ¡Toquen alarma en Tecoa! ¡Levanten señales en Bet-haquerem! Un ejército poderoso viene del norte y trae calamidad y destrucción."
  },
  {
    "verse": 2,
    "text": " Oh Jerusalén, tú eres mi hija hermosa y delicada, ¡pero te destruiré!"
  },
  {
    "verse": 3,
    "text": " Los enemigos te rodearán como pastores que acampan alrededor de la ciudad. Cada uno escoge un lugar para que su tropa devore."
  },
  {
    "verse": 4,
    "text": " Ellos gritan: ‘¡Prepárense para la batalla! ¡Ataquen a mediodía!’. ‘No, ya es muy tarde; el día se acaba, y caen las sombras de la noche’."
  },
  {
    "verse": 5,
    "text": " ‘¡Entonces, ataquemos de noche y destruyamos sus palacios!’”»."
  },
  {
    "verse": 6,
    "text": " El Señor de los Ejércitos Celestiales dice: «Corten árboles para usarlos como arietes; construyan rampas de asalto contra las murallas de Jerusalén. Esta es la ciudad que debe ser castigada, porque es perversa hasta más no poder."
  },
  {
    "verse": 7,
    "text": " De ella brota la maldad como de una fuente. Sus calles resuenan con violencia y destrucción. Siempre veo sus enfermedades y heridas."
  },
  {
    "verse": 8,
    "text": " Oye esta advertencia, Jerusalén, o me alejaré de ti indignado. Escucha, o te convertiré en un montón de escombros, una tierra donde no vive nadie»."
  },
  {
    "verse": 9,
    "text": " El Señor de los Ejércitos Celestiales dice: «Aun los pocos que permanezcan en Israel serán nuevamente recogidos, como cuando el que cosecha revisa cada vid por segunda vez para recoger las uvas que no se cortaron»."
  },
  {
    "verse": 10,
    "text": " ¿A quién puedo advertir? ¿Quién escuchará cuando yo hable? Tienen sordos los oídos y no pueden oír. Ellos desprecian la palabra del Señor. No quieren escuchar para nada."
  },
  {
    "verse": 11,
    "text": " Por eso ahora estoy lleno de la furia del Señor. ¡Sí, estoy cansado de contenerla! «Derramaré mi furia sobre los niños que juegan en las calles y sobre las reuniones de jóvenes, sobre esposos y esposas y sobre los que son viejos y canosos."
  },
  {
    "verse": 12,
    "text": " Sus casas serán dadas a los enemigos, al igual que sus campos y sus esposas porque levantaré mi puño poderoso contra la gente de esta tierra —dice el Señor—."
  },
  {
    "verse": 13,
    "text": " Desde el menos importante hasta el más importante, sus vidas están dominadas por la avaricia. Desde los profetas hasta los sacerdotes, todos son unos farsantes."
  },
  {
    "verse": 14,
    "text": " Ofrecen curas superficiales para la herida mortal de mi pueblo. Dan garantías de paz cuando no hay paz."
  },
  {
    "verse": 15,
    "text": " ¿Se avergüenzan de sus actos repugnantes? De ninguna manera, ¡ni siquiera saben lo que es sonrojarse! Por lo tanto, estarán entre los caídos en la matanza; serán derribados cuando los castigue», dice el Señor."
  },
  {
    "verse": 16,
    "text": " Esto dice el Señor: «Deténganse en el cruce y miren a su alrededor; pregunten por el camino antiguo, el camino justo, y anden en él. Vayan por esa senda y encontrarán descanso para el alma. Pero ustedes responden: “¡No, ese no es el camino que queremos!”."
  },
  {
    "verse": 17,
    "text": " Puse centinelas sobre ustedes, que dijeron: “Estén atentos al sonido de alarma”. Pero ustedes respondieron: “¡No! ¡No prestaremos atención!”."
  },
  {
    "verse": 18,
    "text": " »Por lo tanto, naciones, escuchen esto; tomen nota de la situación de mi pueblo."
  },
  {
    "verse": 19,
    "text": " ¡Escuchen, habitantes de toda la tierra! Traeré desastre sobre mi pueblo. Es el fruto de sus propias intrigas, porque se niegan a escucharme; han rechazado mi palabra."
  },
  {
    "verse": 20,
    "text": " Es inútil ofrecerme el incienso dulce de Saba. ¡Guárdense su cálamo aromático importado de tierras lejanas! No aceptaré sus ofrendas quemadas; sus sacrificios no tienen ningún aroma agradable para mí»."
  },
  {
    "verse": 21,
    "text": " Por lo tanto, esto dice el Señor: «Pondré obstáculos en el camino de mi pueblo. Padres e hijos tropezarán contra ellos. Vecinos y amigos morirán juntos»."
  },
  {
    "verse": 22,
    "text": " Esto dice el Señor: «¡Miren! ¡Un gran ejército viene del norte! Desde tierras lejanas se levanta contra ti una gran nación."
  },
  {
    "verse": 23,
    "text": " Están armados con arcos y lanzas; son crueles y no perdonan a nadie. Cuando avanzan montados a caballo se oyen como el rugido del mar. Vienen en formación de batalla, con planes de destruirte, hermosa Jerusalén»."
  },
  {
    "verse": 24,
    "text": " Hemos oído informes acerca del enemigo y las manos nos tiemblan de miedo. Punzadas de angustia se han apoderado de nosotros, como las de la mujer que está en trabajo de parto."
  },
  {
    "verse": 25,
    "text": " ¡No salgan a los campos! ¡No viajen por los caminos! ¡La espada del enemigo está por todos lados, y nos aterroriza a cada paso!"
  },
  {
    "verse": 26,
    "text": " Oh, pueblo mío, vístete de tela áspera y siéntate entre las cenizas. Laméntate y llora amargamente, como el que pierde a un hijo único. ¡Pues los ejércitos destructores caerán de sorpresa sobre ti!"
  },
  {
    "verse": 27,
    "text": " «Jeremías, te he hecho probador de metales, para que puedas determinar la calidad de mi pueblo."
  },
  {
    "verse": 28,
    "text": " Ellos son rebeldes de la peor clase, llenos de calumnia. Son tan duros como el bronce y el hierro y llevan a otros a la corrupción."
  },
  {
    "verse": 29,
    "text": " Los fuelles soplan las llamas con furor para quemar la corrupción. Pero no los purifica, ya que su perversidad permanece."
  },
  {
    "verse": 30,
    "text": " Los marcaré: “plata rechazada”, porque yo, el Señor, los desecho»."
  }
]