[
  {
    "verse": 1,
    "text": " Entonces Pilato mandó azotar a Jesús con un látigo que tenía puntas de plomo. "
  },
  {
    "verse": 2,
    "text": " Los soldados armaron una corona de espinas y se la pusieron en la cabeza y lo vistieron con un manto púrpura. "
  },
  {
    "verse": 3,
    "text": " «¡Viva el rey de los judíos!», se burlaban de él mientras lo abofeteaban."
  },
  {
    "verse": 4,
    "text": " Pilato volvió a salir y le dijo al pueblo: «Ahora lo voy a traer, pero que quede bien claro que yo no lo encuentro culpable de nada». "
  },
  {
    "verse": 5,
    "text": " Entonces Jesús salió con la corona de espinas sobre la cabeza y el manto púrpura puesto. Y Pilato dijo: «¡Miren, aquí tienen al hombre!»."
  },
  {
    "verse": 6,
    "text": " Cuando lo vieron, los principales sacerdotes y los guardias del templo comenzaron a gritar: «¡Crucifícalo! ¡Crucifícalo!». —Llévenselo ustedes y crucifíquenlo—dijo Pilato—. Yo no lo encuentro culpable."
  },
  {
    "verse": 7,
    "text": " Los líderes judíos respondieron: —Según nuestra ley, debe morir porque afirmó que era el Hijo de Dios."
  },
  {
    "verse": 8,
    "text": " Cuando Pilato oyó eso, tuvo más miedo que nunca. "
  },
  {
    "verse": 9,
    "text": " Llevó a Jesús de nuevo a la residencia oficial y le preguntó: «¿De dónde eres?». Pero Jesús no le dio ninguna respuesta."
  },
  {
    "verse": 10,
    "text": " —¿Por qué no me hablas?—preguntó Pilato—. ¿No te das cuenta de que tengo poder para ponerte en libertad o para crucificarte?"
  },
  {
    "verse": 11,
    "text": " Entonces Jesús le dijo: —No tendrías ningún poder sobre mí si no te lo hubieran dado desde lo alto. Así que el que me entregó en tus manos es el que tiene el mayor pecado."
  },
  {
    "verse": 12,
    "text": " Entonces Pilato trató de poner en libertad a Jesús, pero los líderes judíos gritaron: «Si pones en libertad a ese hombre, no eres “amigo del César”. Todo el que se proclama a sí mismo rey está en rebeldía contra el César»."
  },
  {
    "verse": 13,
    "text": " Cuando dijeron eso, Pilato llevó de nuevo a Jesús ante el pueblo. Entonces Pilato se sentó en el tribunal, en la plataforma llamada el Empedrado (en hebreo, Gabata). "
  },
  {
    "verse": 14,
    "text": " Ya era el día de preparación para la Pascua, cerca del mediodía. Y Pilato dijo al pueblo: «¡Miren, aquí tienen a su rey!»."
  },
  {
    "verse": 15,
    "text": " «¡Llévatelo! ¡Llévatelo!—gritaban—. ¡Crucifícalo!». —¿Cómo dicen? ¿Que yo crucifique a su rey?—preguntó Pilato. —No tenemos otro rey más que el César—le contestaron a gritos los principales sacerdotes."
  },
  {
    "verse": 16,
    "text": " Entonces Pilato les entregó a Jesús para que lo crucificaran. Así que se llevaron a Jesús. "
  },
  {
    "verse": 17,
    "text": " Él, cargando su propia cruz, fue al sitio llamado Lugar de la Calavera (en hebreo, Gólgota). "
  },
  {
    "verse": 18,
    "text": " Allí lo clavaron en la cruz. También crucificaron a otros dos con él, uno a cada lado, y a Jesús, en medio. "
  },
  {
    "verse": 19,
    "text": " Y Pilato colocó un letrero sobre la cruz, que decía: «Jesús de Nazaret, el Rey de los judíos». "
  },
  {
    "verse": 20,
    "text": " El lugar donde crucificaron a Jesús estaba cerca de la ciudad, y el letrero estaba escrito en hebreo, en latín y en griego, para que muchos pudieran leerlo."
  },
  {
    "verse": 21,
    "text": " Entonces los principales sacerdotes se opusieron y le dijeron a Pilato: —Cambia la inscripción “El Rey de los judíos” por una que diga “Él dijo: ‘Yo soy el Rey de los judíos’”."
  },
  {
    "verse": 22,
    "text": " —No—respondió Pilato—. Lo que he escrito, escrito está y así quedará."
  },
  {
    "verse": 23,
    "text": " Una vez que los soldados terminaron de crucificarlo, tomaron la ropa de Jesús y la dividieron en cuatro partes, una para cada uno de ellos. También tomaron la túnica, la cual no tenía costura y había sido tejida de arriba a abajo en una sola pieza. "
  },
  {
    "verse": 24,
    "text": " Así que dijeron: «En lugar de rasgarla, tiremos los dados para ver quién se la queda». Con eso se cumplió la Escritura que dice: «Se repartieron mi vestimenta entre ellos y tiraron los dados por mi ropa». Así que eso fue lo que hicieron."
  },
  {
    "verse": 25,
    "text": " Estaban de pie junto a la cruz la madre de Jesús, la hermana de su madre, María la esposa de Cleofas y María Magdalena. "
  },
  {
    "verse": 26,
    "text": " Cuando Jesús vio a su madre al lado del discípulo que él amaba, le dijo: «Apreciada mujer, ahí tienes a tu hijo». "
  },
  {
    "verse": 27,
    "text": " Y al discípulo le dijo: «Ahí tienes a tu madre». Y, a partir de entonces, ese discípulo la llevó a vivir a su casa."
  },
  {
    "verse": 28,
    "text": " Jesús sabía que su misión ya había terminado y, para cumplir las Escrituras, dijo: «Tengo sed». "
  },
  {
    "verse": 29,
    "text": " Había allí una vasija de vino agrio, así que mojaron una esponja en el vino, la pusieron en una rama de hisopo y la acercaron a los labios de Jesús. "
  },
  {
    "verse": 30,
    "text": " Después de probar el vino, Jesús dijo: «¡Todo está cumplido!». Entonces inclinó la cabeza y entregó su espíritu."
  },
  {
    "verse": 31,
    "text": " Era el día de preparación, y los líderes judíos no querían que los cuerpos permanecieran allí colgados el día siguiente, que era el día de descanso (y uno muy especial, porque era la semana de la Pascua). Entonces le pidieron a Pilato que mandara a quebrarles las piernas a los crucificados para apresurarles la muerte. Así podrían bajar los cuerpos. "
  },
  {
    "verse": 32,
    "text": " Entonces los soldados fueron y les quebraron las piernas a los dos hombres crucificados con Jesús. "
  },
  {
    "verse": 33,
    "text": " Cuando llegaron a Jesús, vieron que ya estaba muerto, así que no le quebraron las piernas. "
  },
  {
    "verse": 34,
    "text": " Sin embargo, uno de los soldados le atravesó el costado con una lanza y, de inmediato, salió sangre y agua. "
  },
  {
    "verse": 35,
    "text": " (La información anterior proviene de un testigo ocular que presenta un relato fiel. Él dice la verdad para que ustedes también continúen creyendo). "
  },
  {
    "verse": 36,
    "text": " Esas cosas sucedieron para que se cumplieran las Escrituras que dicen: «Ni uno de sus huesos será quebrado» "
  },
  {
    "verse": 37,
    "text": " y «Mirarán al que atravesaron»."
  },
  {
    "verse": 38,
    "text": " Más tarde, José de Arimatea, quien había sido un discípulo secreto de Jesús (por temor a los líderes judíos), pidió permiso a Pilato para bajar el cuerpo de Jesús. Cuando Pilato concedió el permiso, José fue a buscar el cuerpo y se lo llevó. "
  },
  {
    "verse": 39,
    "text": " Lo acompañó Nicodemo, el hombre que había ido a ver a Jesús de noche. Llevó consigo unos treinta y tres kilos de ungüento perfumado, una mezcla de mirra y áloe. "
  },
  {
    "verse": 40,
    "text": " De acuerdo con la costumbre de los entierros judíos, envolvieron el cuerpo de Jesús untado con las especias en largos lienzos de lino. "
  },
  {
    "verse": 41,
    "text": " El lugar de la crucifixión estaba cerca de un huerto donde había una tumba nueva que nunca se había usado. "
  },
  {
    "verse": 42,
    "text": " Y, como era el día de preparación para la Pascua judía y la tumba estaba cerca, pusieron a Jesús allí."
  }
]