[
  {
    "verse": 1,
    "text": " Seis días antes de que comenzara la celebración de la Pascua, Jesús llegó a Betania, a la casa de Lázaro, el hombre a quien él había resucitado. "
  },
  {
    "verse": 2,
    "text": " Prepararon una cena en honor de Jesús. Marta servía, y Lázaro estaba entre los que comían con él. "
  },
  {
    "verse": 3,
    "text": " Entonces María tomó un frasco con casi medio litro de un costoso perfume preparado con esencia de nardo, le ungió los pies a Jesús y los secó con sus propios cabellos. La casa se llenó de la fragancia del perfume."
  },
  {
    "verse": 4,
    "text": " Sin embargo, Judas Iscariote, el discípulo que pronto lo traicionaría, dijo: "
  },
  {
    "verse": 5,
    "text": " «Ese perfume valía el salario de un año. Hubiera sido mejor venderlo para dar el dinero a los pobres». "
  },
  {
    "verse": 6,
    "text": " No es que a Judas le importaran los pobres; en verdad, era un ladrón y, como estaba a cargo del dinero de los discípulos, a menudo robaba una parte para él."
  },
  {
    "verse": 7,
    "text": " Jesús respondió: «Déjala en paz. Esto lo hizo en preparación para mi entierro. "
  },
  {
    "verse": 8,
    "text": " Siempre habrá pobres entre ustedes, pero a mí no siempre me tendrán»."
  },
  {
    "verse": 9,
    "text": " Cuando toda la gente se enteró de que Jesús había llegado, corrieron en masa para verlo a él y también a Lázaro, el hombre al que Jesús había resucitado de los muertos. "
  },
  {
    "verse": 10,
    "text": " Entonces los principales sacerdotes decidieron matar a Lázaro también, "
  },
  {
    "verse": 11,
    "text": " ya que a causa de él mucha gente los había abandonado a ellos y ahora creían en Jesús."
  },
  {
    "verse": 12,
    "text": " Al día siguiente, la noticia de que Jesús iba camino a Jerusalén corrió por toda la ciudad. Una gran multitud de visitantes que habían venido para la Pascua "
  },
  {
    "verse": 13,
    "text": " tomaron ramas de palmera y salieron al camino para recibirlo. Gritaban: «¡Alabado sea Dios! ¡Bendiciones al que viene en el nombre del Señor! ¡Viva el Rey de Israel!»."
  },
  {
    "verse": 14,
    "text": " Jesús encontró un burrito y se montó en él; así se cumplió la profecía que dice:"
  },
  {
    "verse": 15,
    "text": " «No temas, pueblo de Jerusalén. Mira, tu Rey ya viene montado en la cría de una burra»."
  },
  {
    "verse": 16,
    "text": " Sus discípulos no entendieron en ese momento que se trataba del cumplimiento de la profecía. Solo después de que Jesús entró en su gloria, se acordaron de lo sucedido y se dieron cuenta de que esas cosas se habían escrito acerca de él."
  },
  {
    "verse": 17,
    "text": " Muchos de la multitud habían estado presentes cuando Jesús llamó a Lázaro de la tumba y lo resucitó de los muertos, y se lo habían contado a otros. "
  },
  {
    "verse": 18,
    "text": " Por eso tantos salieron a recibir a Jesús, porque habían oído de esa señal milagrosa. "
  },
  {
    "verse": 19,
    "text": " Entonces los fariseos se dijeron unos a otros: «Ya no hay nada que podamos hacer. ¡Miren, todo el mundo se va tras él!»."
  },
  {
    "verse": 20,
    "text": " Algunos griegos que habían ido a Jerusalén para celebrar la Pascua "
  },
  {
    "verse": 21,
    "text": " le hicieron una visita a Felipe, que era de Betsaida de Galilea. Le dijeron: «Señor, queremos conocer a Jesús». "
  },
  {
    "verse": 22,
    "text": " Felipe se lo comentó a Andrés, y juntos fueron a preguntarle a Jesús."
  },
  {
    "verse": 23,
    "text": " Jesús respondió: «Ya ha llegado el momento para que el Hijo del Hombre entre en su gloria. "
  },
  {
    "verse": 24,
    "text": " Les digo la verdad, el grano de trigo, a menos que sea sembrado en la tierra y muera, queda solo. Sin embargo, su muerte producirá muchos granos nuevos, una abundante cosecha de nuevas vidas. "
  },
  {
    "verse": 25,
    "text": " Los que aman su vida en este mundo la perderán. Los que no le dan importancia a su vida en este mundo la conservarán por toda la eternidad. "
  },
  {
    "verse": 26,
    "text": " Todo el que quiera servirme debe seguirme, porque mis siervos tienen que estar donde yo estoy. El Padre honrará a todo el que me sirva."
  },
  {
    "verse": 27,
    "text": " »Ahora mi alma está muy entristecida. ¿Acaso debería orar: “Padre, sálvame de esta hora”? ¡Pero esa es precisamente la razón por la que vine! "
  },
  {
    "verse": 28,
    "text": " Padre, glorifica tu nombre». Entonces habló una voz del cielo: «Ya he glorificado mi nombre y lo haré otra vez». "
  },
  {
    "verse": 29,
    "text": " Al oír la voz, algunos de la multitud pensaron que era un trueno, mientras que otros decían que un ángel le había hablado."
  },
  {
    "verse": 30,
    "text": " Entonces Jesús les dijo: «La voz fue para beneficio de ustedes, no mío. "
  },
  {
    "verse": 31,
    "text": " Ha llegado el tiempo de juzgar a este mundo, cuando Satanás—quien gobierna este mundo—será expulsado. "
  },
  {
    "verse": 32,
    "text": " Y, cuando yo sea levantado de la tierra, atraeré a todos hacia mí». "
  },
  {
    "verse": 33,
    "text": " Con eso quería dar a entender de qué forma iba a morir."
  },
  {
    "verse": 34,
    "text": " La multitud respondió: —Según entendimos de las Escrituras, el Mesías vivirá para siempre. ¿Cómo puedes decir, entonces, que el Hijo del Hombre va a morir? Además, ¿quién es este Hijo del Hombre?"
  },
  {
    "verse": 35,
    "text": " Jesús contestó: —Mi luz brillará para ustedes solo un poco más de tiempo. Caminen en la luz mientras puedan, para que la oscuridad no los tome por sorpresa, porque los que andan en la oscuridad no pueden ver adónde van. "
  },
  {
    "verse": 36,
    "text": " Pongan su confianza en la luz mientras aún haya tiempo; entonces se convertirán en hijos de la luz. Después de decir esas cosas, Jesús salió y desapareció de la vista de ellos."
  },
  {
    "verse": 37,
    "text": " A pesar de todas las señales milagrosas que Jesús había hecho, la mayoría de la gente aún no creía en él. "
  },
  {
    "verse": 38,
    "text": " Eso era precisamente lo que el profeta Isaías había predicho: «Señor, ¿quién ha creído nuestro mensaje? ¿A quién ha revelado el Señor su brazo poderoso?»."
  },
  {
    "verse": 39,
    "text": " Pero la gente no podía creer, porque como también dijo Isaías:"
  },
  {
    "verse": 40,
    "text": " «El Señor les ha cegado los ojos y les ha endurecido el corazón, para que sus ojos no puedan ver y su corazón no pueda entender y ellos no puedan volver a mí para que yo los sane»."
  },
  {
    "verse": 41,
    "text": " Isaías se refería a Jesús cuando dijo esas palabras, porque vio el futuro y habló de la gloria del Mesías. "
  },
  {
    "verse": 42,
    "text": " Sin embargo, hubo muchos que sí creyeron en él—entre ellos algunos líderes judíos—, pero no lo admitían por temor a que los fariseos los expulsaran de la sinagoga, "
  },
  {
    "verse": 43,
    "text": " porque amaban más la aprobación humana que la aprobación de Dios."
  },
  {
    "verse": 44,
    "text": " Jesús le gritó a la multitud: «Si confían en mí, no confían solo en mí, sino también en Dios, quien me envió. "
  },
  {
    "verse": 45,
    "text": " Pues, cuando me ven a mí, están viendo al que me envió. "
  },
  {
    "verse": 46,
    "text": " Yo he venido como una luz para brillar en este mundo de oscuridad, a fin de que todos los que pongan su confianza en mí no queden más en la oscuridad. "
  },
  {
    "verse": 47,
    "text": " No voy a juzgar a los que me oyen pero no me obedecen, porque he venido para salvar al mundo y no para juzgarlo. "
  },
  {
    "verse": 48,
    "text": " Pero todos los que me rechazan a mí y rechazan mi mensaje serán juzgados el día del juicio por la verdad que yo he hablado. "
  },
  {
    "verse": 49,
    "text": " Yo no hablo con autoridad propia; el Padre, quien me envió, me ha ordenado qué decir y cómo decirlo. "
  },
  {
    "verse": 50,
    "text": " Y sé que sus mandatos llevan a la vida eterna; por eso digo todo lo que el Padre me indica que diga»."
  }
]