[
  {
    "verse": 1,
    "text": " Antes de la celebración de la Pascua, Jesús sabía que había llegado su momento para dejar este mundo y regresar a su Padre. Había amado a sus discípulos durante el ministerio que realizó en la tierra y ahora los amó hasta el final. "
  },
  {
    "verse": 2,
    "text": " Era la hora de cenar, y el diablo ya había incitado a Judas, hijo de Simón Iscariote, para que traicionara a Jesús. "
  },
  {
    "verse": 3,
    "text": " Jesús sabía que el Padre le había dado autoridad sobre todas las cosas y que había venido de Dios y regresaría a Dios. "
  },
  {
    "verse": 4,
    "text": " Así que se levantó de la mesa, se quitó el manto, se ató una toalla a la cintura "
  },
  {
    "verse": 5,
    "text": " y echó agua en un recipiente. Luego comenzó a lavarles los pies a los discípulos y a secárselos con la toalla que tenía en la cintura."
  },
  {
    "verse": 6,
    "text": " Cuando se acercó a Simón Pedro, este le dijo: —Señor, ¿tú me vas a lavar los pies a mí?"
  },
  {
    "verse": 7,
    "text": " Jesús contestó: —Ahora no entiendes lo que hago, pero algún día lo entenderás."
  },
  {
    "verse": 8,
    "text": " —¡No!—protestó Pedro—. ¡Jamás me lavarás los pies! —Si no te lavo —respondió Jesús—, no vas a pertenecerme."
  },
  {
    "verse": 9,
    "text": " —¡Entonces, lávame también las manos y la cabeza, Señor, no solo los pies!—exclamó Simón Pedro."
  },
  {
    "verse": 10,
    "text": " Jesús respondió: —Una persona que se ha bañado bien no necesita lavarse más que los pies para estar completamente limpia. Y ustedes, discípulos, están limpios, aunque no todos."
  },
  {
    "verse": 11,
    "text": " Pues Jesús sabía quién lo iba a traicionar. A eso se refería cuando dijo: «No todos están limpios»."
  },
  {
    "verse": 12,
    "text": " Después de lavarles los pies, se puso otra vez el manto, se sentó y preguntó: —¿Entienden lo que acabo de hacer? "
  },
  {
    "verse": 13,
    "text": " Ustedes me llaman “Maestro” y “Señor” y tienen razón, porque es lo que soy. "
  },
  {
    "verse": 14,
    "text": " Y, dado que yo, su Señor y Maestro, les he lavado los pies, ustedes deben lavarse los pies unos a otros. "
  },
  {
    "verse": 15,
    "text": " Les di mi ejemplo para que lo sigan. Hagan lo mismo que yo he hecho con ustedes. "
  },
  {
    "verse": 16,
    "text": " Les digo la verdad, los esclavos no son superiores a su amo ni el mensajero es más importante que quien envía el mensaje. "
  },
  {
    "verse": 17,
    "text": " Ahora que saben estas cosas, Dios los bendecirá por hacerlas."
  },
  {
    "verse": 18,
    "text": " »No les digo estas cosas a todos ustedes; yo conozco a los que he elegido. Pero es para que se cumpla la Escritura que dice: “El que come de mi comida se ha puesto en mi contra” . "
  },
  {
    "verse": 19,
    "text": " Les aviso de antemano, a fin de que, cuando suceda, crean que Yo Soy el Mesías. "
  },
  {
    "verse": 20,
    "text": " Les digo la verdad, todo el que recibe a mi mensajero me recibe a mí, y el que me recibe a mí recibe al Padre, quien me envió."
  },
  {
    "verse": 21,
    "text": " Entonces Jesús, muy angustiado, exclamó: «Les digo la verdad, ¡uno de ustedes va a traicionarme!»."
  },
  {
    "verse": 22,
    "text": " Los discípulos se miraron unos a otros sin saber a cuál se refería Jesús. "
  },
  {
    "verse": 23,
    "text": " El discípulo a quien Jesús amaba estaba sentado a la mesa a su lado. "
  },
  {
    "verse": 24,
    "text": " Simón Pedro le hizo señas para que le preguntara a quién se refería. "
  },
  {
    "verse": 25,
    "text": " Entonces, ese discípulo se inclinó hacia Jesús y le preguntó: —Señor, ¿quién es?"
  },
  {
    "verse": 26,
    "text": " Jesús le contestó: —Es aquel a quien le doy el pan que mojo en el plato. Y, después de mojar el pan, se lo dio a Judas, el hijo de Simón Iscariote. "
  },
  {
    "verse": 27,
    "text": " Cuando Judas comió el pan, Satanás entró en él. Entonces Jesús le dijo: «Apresúrate a hacer lo que vas a hacer». "
  },
  {
    "verse": 28,
    "text": " Ninguno de los demás que estaban a la mesa entendió lo que Jesús quiso decir. "
  },
  {
    "verse": 29,
    "text": " Como Judas era el tesorero del grupo, algunos pensaron que Jesús le estaba diciendo que fuera a pagar la comida o que diera algo de dinero a los pobres. "
  },
  {
    "verse": 30,
    "text": " Así que Judas se fue enseguida y se internó en la noche."
  },
  {
    "verse": 31,
    "text": " En cuanto Judas salió del lugar, Jesús dijo: «Ha llegado el momento para que el Hijo del Hombre entre en su gloria y, por causa de él, Dios será glorificado. "
  },
  {
    "verse": 32,
    "text": " Y dado que Dios recibe gloria a causa del Hijo, le dará su propia gloria al Hijo, y lo hará de inmediato. "
  },
  {
    "verse": 33,
    "text": " Mis queridos hijos, voy a estar con ustedes solo un poco más de tiempo. Y, como les dije a los líderes judíos, ustedes me buscarán, pero no pueden ir adonde yo voy. "
  },
  {
    "verse": 34,
    "text": " Así que ahora les doy un nuevo mandamiento: ámense unos a otros. Tal como yo los he amado, ustedes deben amarse unos a otros. "
  },
  {
    "verse": 35,
    "text": " El amor que tengan unos por otros será la prueba ante el mundo de que son mis discípulos»."
  },
  {
    "verse": 36,
    "text": " Simón Pedro le preguntó: —Señor, ¿adónde vas? Y Jesús contestó: —Ahora no puedes venir conmigo, pero me seguirás después."
  },
  {
    "verse": 37,
    "text": " —¿Pero por qué no puedo ir ahora, Señor?—le preguntó—. Estoy dispuesto a morir por ti."
  },
  {
    "verse": 38,
    "text": " —¿Morir por mí?—le contestó Jesús—. Pedro, te digo la verdad, mañana por la mañana, antes de que cante el gallo, negarás tres veces que me conoces."
  }
]