[
  {
    "verse": 1,
    "text": " En el principio la Palabra ya existía. La Palabra estaba con Dios, y la Palabra era Dios."
  },
  {
    "verse": 2,
    "text": " El que es la Palabra existía en el principio con Dios."
  },
  {
    "verse": 3,
    "text": " Dios creó todas las cosas por medio de él, y nada fue creado sin él."
  },
  {
    "verse": 4,
    "text": " La Palabra le dio vida a todo lo creado, y su vida trajo luz a todos."
  },
  {
    "verse": 5,
    "text": " La luz brilla en la oscuridad, y la oscuridad jamás podrá apagarla."
  },
  {
    "verse": 6,
    "text": " Dios envió a un hombre llamado Juan el Bautista "
  },
  {
    "verse": 7,
    "text": " para que contara acerca de la luz, a fin de que todos creyeran por su testimonio. "
  },
  {
    "verse": 8,
    "text": " Juan no era la luz; era solo un testigo para hablar de la luz. "
  },
  {
    "verse": 9,
    "text": " Aquel que es la luz verdadera, quien da luz a todos, venía al mundo."
  },
  {
    "verse": 10,
    "text": " Vino al mismo mundo que él había creado, pero el mundo no lo reconoció. "
  },
  {
    "verse": 11,
    "text": " Vino a los de su propio pueblo, y hasta ellos lo rechazaron; "
  },
  {
    "verse": 12,
    "text": " pero a todos los que creyeron en él y lo recibieron, les dio el derecho de llegar a ser hijos de Dios. "
  },
  {
    "verse": 13,
    "text": " Ellos nacen de nuevo, no mediante un nacimiento físico como resultado de la pasión o de la iniciativa humana, sino por medio de un nacimiento que proviene de Dios."
  },
  {
    "verse": 14,
    "text": " Entonces la Palabra se hizo hombre y vino a vivir entre nosotros. Estaba lleno de amor inagotable y fidelidad. Y hemos visto su gloria, la gloria del único Hijo del Padre."
  },
  {
    "verse": 15,
    "text": " Juan dio testimonio de él cuando clamó a las multitudes: «A él me refería yo cuando decía: “Alguien viene después de mí que es muy superior a mí porque existe desde mucho antes que yo”»."
  },
  {
    "verse": 16,
    "text": " De su abundancia, todos hemos recibido una bendición inmerecida tras otra. "
  },
  {
    "verse": 17,
    "text": " Pues la ley fue dada por medio de Moisés, pero el amor inagotable de Dios y su fidelidad vinieron por medio de Jesucristo. "
  },
  {
    "verse": 18,
    "text": " Nadie ha visto jamás a Dios; pero el Único, que es Dios, está íntimamente ligado al Padre. Él nos ha revelado a Dios."
  },
  {
    "verse": 19,
    "text": " Este fue el testimonio que dio Juan cuando los líderes judíos enviaron sacerdotes y ayudantes del templo desde Jerusalén para preguntarle: —¿Quién eres?"
  },
  {
    "verse": 20,
    "text": " Él dijo con toda franqueza: —Yo no soy el Mesías."
  },
  {
    "verse": 21,
    "text": " —Bien. Entonces, ¿quién eres?—preguntaron—. ¿Eres Elías? —No—contestó. —¿Eres el Profeta que estamos esperando? —No."
  },
  {
    "verse": 22,
    "text": " —Entonces, ¿quién eres? Necesitamos alguna respuesta para los que nos enviaron. ¿Qué puedes decirnos de ti mismo?"
  },
  {
    "verse": 23,
    "text": " Juan contestó con las palabras del profeta Isaías: «Soy una voz que clama en el desierto: “¡Abran camino para la llegada del Señor!”»."
  },
  {
    "verse": 24,
    "text": " Entonces los fariseos que habían sido enviados "
  },
  {
    "verse": 25,
    "text": " le preguntaron: —Si no eres el Mesías, ni Elías, ni el Profeta, ¿con qué derecho bautizas?"
  },
  {
    "verse": 26,
    "text": " Juan les dijo: —Yo bautizo con agua, pero aquí mismo, en medio de la multitud, hay alguien a quien ustedes no reconocen. "
  },
  {
    "verse": 27,
    "text": " Aunque su servicio viene después del mío, yo ni siquiera soy digno de ser su esclavo, ni de desatar las correas de sus sandalias."
  },
  {
    "verse": 28,
    "text": " Ese encuentro ocurrió en Betania, una región situada al oriente del río Jordán, donde Juan estaba bautizando."
  },
  {
    "verse": 29,
    "text": " Al día siguiente, Juan vio que Jesús se le acercaba y dijo: «¡Miren! ¡El Cordero de Dios, que quita el pecado del mundo! "
  },
  {
    "verse": 30,
    "text": " A él me refería cuando yo decía: “Después de mí, vendrá un hombre que es superior a mí porque existe desde mucho antes que yo”. "
  },
  {
    "verse": 31,
    "text": " No lo reconocí como el Mesías, aunque estuve bautizando con agua para que él fuera revelado a Israel»."
  },
  {
    "verse": 32,
    "text": " Entonces Juan dio testimonio: «Vi al Espíritu Santo descender del cielo como una paloma y reposar sobre él. "
  },
  {
    "verse": 33,
    "text": " Yo no sabía que era el Mesías, pero cuando Dios me envió a bautizar con agua, me dijo: “Aquel, sobre quien veas que el Espíritu desciende y reposa, es el que bautizará con el Espíritu Santo”. "
  },
  {
    "verse": 34,
    "text": " Vi que eso sucedió con Jesús, por eso doy testimonio de que él es el Elegido de Dios»."
  },
  {
    "verse": 35,
    "text": " Al día siguiente, Juan estaba otra vez allí con dos de sus discípulos. "
  },
  {
    "verse": 36,
    "text": " Al pasar Jesús, Juan lo miró y declaró: «¡Miren! ¡Ahí está el Cordero de Dios!». "
  },
  {
    "verse": 37,
    "text": " Cuando los dos discípulos de Juan lo oyeron, siguieron a Jesús."
  },
  {
    "verse": 38,
    "text": " Jesús miró a su alrededor y vio que ellos lo seguían. —¿Qué quieren?—les preguntó. Ellos contestaron: —Rabí (que significa “Maestro”), ¿dónde te hospedas?"
  },
  {
    "verse": 39,
    "text": " —Vengan y vean—les dijo. Eran como las cuatro de la tarde cuando lo acompañaron al lugar donde se hospedaba, y se quedaron el resto del día con él."
  },
  {
    "verse": 40,
    "text": " Andrés, hermano de Simón Pedro, era uno de estos hombres que, al oír lo que Juan dijo, siguieron a Jesús. "
  },
  {
    "verse": 41,
    "text": " Andrés fue a buscar a su hermano Simón y le dijo: «Hemos encontrado al Mesías» (que significa «Cristo»)."
  },
  {
    "verse": 42,
    "text": " Luego Andrés llevó a Simón, para que conociera a Jesús. Jesús miró fijamente a Simón y le dijo: «Tu nombre es Simón hijo de Juan, pero te llamarás Cefas» (que significa «Pedro»)."
  },
  {
    "verse": 43,
    "text": " Al día siguiente, Jesús decidió ir a Galilea. Encontró a Felipe y le dijo: «Ven, sígueme». "
  },
  {
    "verse": 44,
    "text": " Felipe era de Betsaida, el pueblo natal de Andrés y Pedro."
  },
  {
    "verse": 45,
    "text": " Felipe fue a buscar a Natanael y le dijo: —¡Hemos encontrado a aquel de quien Moisés y los profetas escribieron! Se llama Jesús, el hijo de José, de Nazaret."
  },
  {
    "verse": 46,
    "text": " —¡Nazaret!—exclamó Natanael—. ¿Acaso puede salir algo bueno de Nazaret? —Ven y compruébalo tú mismo—le respondió Felipe."
  },
  {
    "verse": 47,
    "text": " Mientras ellos se acercaban, Jesús dijo: —Aquí viene un verdadero hijo de Israel, un hombre totalmente íntegro."
  },
  {
    "verse": 48,
    "text": " —¿Cómo es que me conoces?—le preguntó Natanael. —Pude verte debajo de la higuera antes de que Felipe te encontrara—contestó Jesús."
  },
  {
    "verse": 49,
    "text": " Entonces Natanael exclamó: —Rabí, ¡tú eres el Hijo de Dios, el Rey de Israel!"
  },
  {
    "verse": 50,
    "text": " Jesús le preguntó: —¿Crees eso solo porque te dije que te había visto debajo de la higuera? Verás cosas más grandes que esta."
  },
  {
    "verse": 51,
    "text": " Y agregó: «Les digo la verdad, todos ustedes verán el cielo abierto y a los ángeles de Dios subiendo y bajando sobre el Hijo del Hombre, quien es la escalera entre el cielo y la tierra»."
  }
]