[
  {
    "verse": 1,
    "text": " Un hombre llamado Lázaro estaba enfermo. Vivía en Betania con sus hermanas María y Marta. "
  },
  {
    "verse": 2,
    "text": " María era la misma mujer que tiempo después derramó el perfume costoso sobre los pies del Señor y los secó con su cabello. Su hermano, Lázaro, estaba enfermo. "
  },
  {
    "verse": 3,
    "text": " Así que las dos hermanas le enviaron un mensaje a Jesús que decía: «Señor, tu querido amigo está muy enfermo»."
  },
  {
    "verse": 4,
    "text": " Cuando Jesús oyó la noticia, dijo: «La enfermedad de Lázaro no acabará en muerte. Al contrario, sucedió para la gloria de Dios, a fin de que el Hijo de Dios reciba gloria como resultado». "
  },
  {
    "verse": 5,
    "text": " Aunque Jesús amaba a Marta, a María y a Lázaro, "
  },
  {
    "verse": 6,
    "text": " se quedó donde estaba dos días más. "
  },
  {
    "verse": 7,
    "text": " Pasado ese tiempo, les dijo a sus discípulos: —Volvamos a Judea."
  },
  {
    "verse": 8,
    "text": " Pero sus discípulos se opusieron diciendo: —Rabí, hace solo unos días, la gente de Judea trató de apedrearte. ¿Irás allí de nuevo?"
  },
  {
    "verse": 9,
    "text": " Jesús contestó: —Cada día tiene doce horas de luz. Durante el día, la gente puede andar segura y puede ver porque tiene la luz de este mundo; "
  },
  {
    "verse": 10,
    "text": " pero de noche se corre el peligro de tropezar, porque no hay luz. "
  },
  {
    "verse": 11,
    "text": " —Después agregó—: Nuestro amigo Lázaro se ha dormido, pero ahora iré a despertarlo."
  },
  {
    "verse": 12,
    "text": " —Señor—dijeron los discípulos—, si se ha dormido, ¡pronto se pondrá mejor!"
  },
  {
    "verse": 13,
    "text": " Ellos pensaron que Jesús había querido decir que Lázaro solo estaba dormido, pero Jesús se refería a que Lázaro había muerto."
  },
  {
    "verse": 14,
    "text": " Por eso les dijo claramente: —Lázaro está muerto. "
  },
  {
    "verse": 15,
    "text": " Y, por el bien de ustedes, me alegro de no haber estado allí, porque ahora ustedes van a creer de verdad. Vamos a verlo."
  },
  {
    "verse": 16,
    "text": " Tomás, al que apodaban el Gemelo, les dijo a los otros discípulos: «Vamos nosotros también y moriremos con Jesús»."
  },
  {
    "verse": 17,
    "text": " Cuando Jesús llegó a Betania, le dijeron que Lázaro ya llevaba cuatro días en la tumba. "
  },
  {
    "verse": 18,
    "text": " Betania quedaba solo a unos pocos kilómetros de Jerusalén, "
  },
  {
    "verse": 19,
    "text": " y mucha gente se había acercado para consolar a Marta y a María por la pérdida de su hermano. "
  },
  {
    "verse": 20,
    "text": " Cuando Marta se enteró de que Jesús estaba por llegar, salió a su encuentro, pero María se quedó en la casa. "
  },
  {
    "verse": 21,
    "text": " Marta le dijo a Jesús: —Señor, si tan solo hubieras estado aquí, mi hermano no habría muerto; "
  },
  {
    "verse": 22,
    "text": " pero aun ahora, yo sé que Dios te dará todo lo que pidas."
  },
  {
    "verse": 23,
    "text": " Jesús le dijo: —Tu hermano resucitará."
  },
  {
    "verse": 24,
    "text": " —Es cierto—respondió Marta—, resucitará cuando resuciten todos, en el día final."
  },
  {
    "verse": 25,
    "text": " Jesús le dijo: —Yo soy la resurrección y la vida. El que cree en mí vivirá aun después de haber muerto. "
  },
  {
    "verse": 26,
    "text": " Todo el que vive en mí y cree en mí jamás morirá. ¿Lo crees, Marta?"
  },
  {
    "verse": 27,
    "text": " —Sí, Señor—le dijo ella—. Siempre he creído que tú eres el Mesías, el Hijo de Dios, el que ha venido de Dios al mundo."
  },
  {
    "verse": 28,
    "text": " Luego Marta regresó adonde estaba María y los que se lamentaban. La llamó aparte y le dijo: «El Maestro está aquí y quiere verte». "
  },
  {
    "verse": 29,
    "text": " Entonces María salió enseguida a su encuentro."
  },
  {
    "verse": 30,
    "text": " Jesús todavía estaba fuera de la aldea, en el lugar donde se había encontrado con Marta. "
  },
  {
    "verse": 31,
    "text": " Cuando la gente que estaba en la casa consolando a María la vio salir con tanta prisa, creyeron que iba a la tumba de Lázaro a llorar. Así que la siguieron. "
  },
  {
    "verse": 32,
    "text": " Cuando María llegó y vio a Jesús, cayó a sus pies y dijo: —Señor, si tan solo hubieras estado aquí, mi hermano no habría muerto."
  },
  {
    "verse": 33,
    "text": " Cuando Jesús la vio llorando y vio a la gente lamentándose con ella, se enojó en su interior y se conmovió profundamente."
  },
  {
    "verse": 34,
    "text": " —¿Dónde lo pusieron?—les preguntó. Ellos le dijeron: —Señor, ven a verlo."
  },
  {
    "verse": 35,
    "text": " Entonces Jesús lloró. "
  },
  {
    "verse": 36,
    "text": " La gente que estaba cerca dijo: «¡Miren cuánto lo amaba!». "
  },
  {
    "verse": 37,
    "text": " Pero otros decían: «Este hombre sanó a un ciego. ¿Acaso no podía impedir que Lázaro muriera?»."
  },
  {
    "verse": 38,
    "text": " Jesús todavía estaba enojado cuando llegó a la tumba, una cueva con una piedra que tapaba la entrada. "
  },
  {
    "verse": 39,
    "text": " «Corran la piedra a un lado», les dijo Jesús. Entonces Marta, la hermana del muerto, protestó: —Señor, hace cuatro días que murió. Debe haber un olor espantoso."
  },
  {
    "verse": 40,
    "text": " Jesús respondió: —¿No te dije que si crees, verás la gloria de Dios?"
  },
  {
    "verse": 41,
    "text": " Así que corrieron la piedra a un lado. Entonces Jesús miró al cielo y dijo: «Padre, gracias por haberme oído. "
  },
  {
    "verse": 42,
    "text": " Tú siempre me oyes, pero lo dije en voz alta por el bien de toda esta gente que está aquí, para que crean que tú me enviaste». "
  },
  {
    "verse": 43,
    "text": " Entonces Jesús gritó: «¡Lázaro, sal de ahí!». "
  },
  {
    "verse": 44,
    "text": " Y el muerto salió de la tumba con las manos y los pies envueltos con vendas de entierro y la cabeza enrollada en un lienzo. Jesús les dijo: «¡Quítenle las vendas y déjenlo ir!»."
  },
  {
    "verse": 45,
    "text": " Al ver lo que sucedió, muchos de entre la gente que estaba con María creyeron en Jesús; "
  },
  {
    "verse": 46,
    "text": " pero otros fueron a ver a los fariseos para contarles lo que Jesús había hecho. "
  },
  {
    "verse": 47,
    "text": " Entonces, los principales sacerdotes y los fariseos convocaron al Concilio Supremo. «¿Qué vamos a hacer?—se preguntaron unos a otros—. Sin duda, ese hombre realiza muchas señales milagrosas. "
  },
  {
    "verse": 48,
    "text": " Si lo dejamos seguir así, dentro de poco todos van a creer en él. Entonces, el ejército romano vendrá y destruirá tanto nuestro templo como nuestra nación»."
  },
  {
    "verse": 49,
    "text": " Caifás, quien era el sumo sacerdote en aquel tiempo, dijo: «¡No saben de qué están hablando! "
  },
  {
    "verse": 50,
    "text": " No se dan cuenta de que es mejor para ustedes que muera un solo hombre por el pueblo, y no que la nación entera sea destruida»."
  },
  {
    "verse": 51,
    "text": " No dijo eso por su propia cuenta; como sumo sacerdote en aquel tiempo, fue guiado a profetizar que Jesús moriría por toda la nación. "
  },
  {
    "verse": 52,
    "text": " Y no solo por esa nación, sino que también moriría para congregar y unir a todos los hijos de Dios dispersos por el mundo."
  },
  {
    "verse": 53,
    "text": " Así que, a partir de ese momento, los líderes judíos comenzaron a conspirar para matar a Jesús. "
  },
  {
    "verse": 54,
    "text": " Como resultado, Jesús detuvo su ministerio público entre la gente y salió de Jerusalén. Fue a un lugar cercano al desierto, a la aldea de Efraín, y se quedó allí con sus discípulos."
  },
  {
    "verse": 55,
    "text": " Ya faltaba poco para la celebración de la Pascua judía, y mucha gente de todo el país llegó a Jerusalén varios días antes para participar en la ceremonia de purificación previa al comienzo de la Pascua. "
  },
  {
    "verse": 56,
    "text": " Seguían buscando a Jesús, pero mientras estaban en el templo, se decían unos a otros: «¿Qué les parece? No vendrá para la Pascua, ¿verdad?». "
  },
  {
    "verse": 57,
    "text": " Mientras tanto, los principales sacerdotes y los fariseos habían dado órdenes públicamente de que cualquiera que viera a Jesús avisara enseguida, para que ellos pudieran arrestarlo."
  }
]