[
  {
    "verse": 1,
    "text": " »Les digo la verdad, el que trepa por la pared de un redil a escondidas en lugar de entrar por la puerta ¡con toda seguridad es un ladrón y un bandido! "
  },
  {
    "verse": 2,
    "text": " Pero el que entra por la puerta es el pastor de las ovejas. "
  },
  {
    "verse": 3,
    "text": " El portero le abre la puerta, y las ovejas reconocen la voz del pastor y se le acercan. Él llama a cada una de sus ovejas por su nombre y las lleva fuera del redil. "
  },
  {
    "verse": 4,
    "text": " Una vez reunido su propio rebaño, camina delante de las ovejas, y ellas lo siguen porque conocen su voz. "
  },
  {
    "verse": 5,
    "text": " Nunca seguirán a un desconocido; al contrario, huirán de él porque no conocen su voz."
  },
  {
    "verse": 6,
    "text": " Los que oyeron a Jesús usar este ejemplo no entendieron lo que quiso decir, "
  },
  {
    "verse": 7,
    "text": " entonces les dio la explicación: «Les digo la verdad, yo soy la puerta de las ovejas. "
  },
  {
    "verse": 8,
    "text": " Todos los que vinieron antes que yo eran ladrones y bandidos, pero las verdaderas ovejas no los escucharon. "
  },
  {
    "verse": 9,
    "text": " Yo soy la puerta; los que entren a través de mí serán salvos. Entrarán y saldrán libremente y encontrarán buenos pastos. "
  },
  {
    "verse": 10,
    "text": " El propósito del ladrón es robar y matar y destruir; mi propósito es darles una vida plena y abundante."
  },
  {
    "verse": 11,
    "text": " »Yo soy el buen pastor. El buen pastor da su vida en sacrificio por las ovejas. "
  },
  {
    "verse": 12,
    "text": " El que trabaja a sueldo sale corriendo cuando ve que se acerca un lobo; abandona las ovejas, porque no son suyas y él no es su pastor. Entonces el lobo ataca el rebaño y lo dispersa. "
  },
  {
    "verse": 13,
    "text": " El cuidador contratado sale corriendo porque trabaja solamente por el dinero y, en realidad, no le importan las ovejas."
  },
  {
    "verse": 14,
    "text": " »Yo soy el buen pastor; conozco a mis ovejas, y ellas me conocen a mí, "
  },
  {
    "verse": 15,
    "text": " como también mi Padre me conoce a mí, y yo conozco al Padre. Así que sacrifico mi vida por las ovejas. "
  },
  {
    "verse": 16,
    "text": " Además, tengo otras ovejas que no están en este redil, también las debo traer. Ellas escucharán mi voz, y habrá un solo rebaño con un solo pastor."
  },
  {
    "verse": 17,
    "text": " »El Padre me ama, porque sacrifico mi vida para poder tomarla de nuevo. "
  },
  {
    "verse": 18,
    "text": " Nadie puede quitarme la vida sino que yo la entrego voluntariamente en sacrificio. Pues tengo la autoridad para entregarla cuando quiera y también para volver a tomarla. Esto es lo que ordenó mi Padre»."
  },
  {
    "verse": 19,
    "text": " Al oírlo decir esas cosas, la gente volvió a dividirse en cuanto a su opinión sobre Jesús. "
  },
  {
    "verse": 20,
    "text": " Algunos decían: «Está loco y endemoniado, ¿para qué escuchar a un hombre así?». "
  },
  {
    "verse": 21,
    "text": " Otros decían: «¡No suena como alguien poseído por un demonio! ¿Acaso un demonio puede abrir los ojos de los ciegos?»."
  },
  {
    "verse": 22,
    "text": " Ya era invierno, y Jesús estaba en Jerusalén durante el tiempo de Januká, el Festival de la Dedicación. "
  },
  {
    "verse": 23,
    "text": " Se encontraba en el templo, caminando por la parte conocida como el pórtico de Salomón. "
  },
  {
    "verse": 24,
    "text": " La gente lo rodeó y le preguntó: —¿Hasta cuándo nos tendrás en suspenso? Si tú eres el Mesías, dínoslo sin rodeos."
  },
  {
    "verse": 25,
    "text": " Jesús les contestó: —Yo ya les dije, y ustedes no me creen. La prueba es la obra que hago en nombre de mi Padre, "
  },
  {
    "verse": 26,
    "text": " pero ustedes no me creen porque no son mis ovejas. "
  },
  {
    "verse": 27,
    "text": " Mis ovejas escuchan mi voz; yo las conozco, y ellas me siguen. "
  },
  {
    "verse": 28,
    "text": " Les doy vida eterna, y nunca perecerán. Nadie puede quitármelas, "
  },
  {
    "verse": 29,
    "text": " porque mi Padre me las ha dado, y él es más poderoso que todos. Nadie puede quitarlas de la mano del Padre. "
  },
  {
    "verse": 30,
    "text": " El Padre y yo somos uno."
  },
  {
    "verse": 31,
    "text": " Una vez más, la gente tomó piedras para matarlo. "
  },
  {
    "verse": 32,
    "text": " Jesús dijo: —Bajo la dirección de mi Padre, he realizado muchas buenas acciones. ¿Por cuál de todas ellas me van a apedrear?"
  },
  {
    "verse": 33,
    "text": " —No te apedreamos por ninguna buena acción, ¡sino por blasfemia!—contestaron—. Tú, un hombre común y corriente, afirmas ser Dios."
  },
  {
    "verse": 34,
    "text": " Jesús respondió: —En sus propias Escrituras está registrado que Dios les dijo a ciertos líderes del pueblo: “Yo digo que ustedes son dioses”. "
  },
  {
    "verse": 35,
    "text": " Y ustedes bien saben que las Escrituras no pueden ser modificadas. Así que, si a las personas que recibieron el mensaje de Dios se les llamó “dioses”, "
  },
  {
    "verse": 36,
    "text": " ¿por qué ustedes me acusan de blasfemar cuando digo: “Soy el Hijo de Dios”? Después de todo, el Padre me separó y me envió al mundo. "
  },
  {
    "verse": 37,
    "text": " No me crean a menos que lleve a cabo las obras de mi Padre; "
  },
  {
    "verse": 38,
    "text": " pero si hago su trabajo, entonces crean en las obras milagrosas que he hecho aunque no me crean a mí. Entonces sabrán y entenderán que el Padre está en mí y yo estoy en el Padre."
  },
  {
    "verse": 39,
    "text": " Una vez más trataron de arrestarlo, pero él se escapó y los dejó. "
  },
  {
    "verse": 40,
    "text": " Se fue al otro lado del río Jordán, cerca del lugar donde Juan bautizaba al principio, y se quedó un tiempo allí. "
  },
  {
    "verse": 41,
    "text": " Y muchos lo siguieron. «Juan no hacía señales milagrosas—se comentaban unos a otros—, pero todo lo que dijo acerca de este hombre resultó ser cierto». "
  },
  {
    "verse": 42,
    "text": " Y muchos de los que estaban allí creyeron en Jesús."
  }
]