[
  {
    "verse": 1,
    "text": " Jesús sabía que los fariseos se habían enterado de que él hacía y bautizaba más discípulos que Juan "
  },
  {
    "verse": 2,
    "text": " (aunque no era Jesús mismo quien los bautizaba sino sus discípulos). "
  },
  {
    "verse": 3,
    "text": " Así que se fue de Judea y volvió a Galilea."
  },
  {
    "verse": 4,
    "text": " En el camino, tenía que pasar por Samaria. "
  },
  {
    "verse": 5,
    "text": " Entonces llegó a una aldea samaritana llamada Sicar, cerca del campo que Jacob le dio a su hijo José. "
  },
  {
    "verse": 6,
    "text": " Allí estaba el pozo de Jacob; y Jesús, cansado por la larga caminata, se sentó junto al pozo cerca del mediodía. "
  },
  {
    "verse": 7,
    "text": " Poco después, llegó una mujer samaritana a sacar agua, y Jesús le dijo: —Por favor, dame un poco de agua para beber."
  },
  {
    "verse": 8,
    "text": " Él estaba solo en ese momento porque sus discípulos habían ido a la aldea a comprar algo para comer."
  },
  {
    "verse": 9,
    "text": " La mujer se sorprendió, ya que los judíos rechazan todo trato con los samaritanos. Entonces le dijo a Jesús: —Usted es judío, y yo soy una mujer samaritana. ¿Por qué me pide agua para beber?"
  },
  {
    "verse": 10,
    "text": " Jesús contestó: —Si tan solo supieras el regalo que Dios tiene para ti y con quién estás hablando, tú me pedirías a mí, y yo te daría agua viva."
  },
  {
    "verse": 11,
    "text": " —Pero señor, usted no tiene ni una soga ni un balde—le dijo ella—, y este pozo es muy profundo. ¿De dónde va a sacar esa agua viva? "
  },
  {
    "verse": 12,
    "text": " Además, ¿se cree usted superior a nuestro antepasado Jacob, quien nos dio este pozo? ¿Cómo puede usted ofrecer mejor agua que la que disfrutaron él, sus hijos y sus animales?"
  },
  {
    "verse": 13,
    "text": " Jesús contestó: —Cualquiera que beba de esta agua pronto volverá a tener sed, "
  },
  {
    "verse": 14,
    "text": " pero todos los que beban del agua que yo doy no tendrán sed jamás. Esa agua se convierte en un manantial que brota con frescura dentro de ellos y les da vida eterna."
  },
  {
    "verse": 15,
    "text": " —Por favor, señor—le dijo la mujer—, ¡deme de esa agua! Así nunca más volveré a tener sed y no tendré que venir aquí a sacar agua."
  },
  {
    "verse": 16,
    "text": " Jesús le dijo: —Ve y trae a tu esposo."
  },
  {
    "verse": 17,
    "text": " —No tengo esposo—respondió la mujer. —Es cierto —dijo Jesús—. No tienes esposo "
  },
  {
    "verse": 18,
    "text": " porque has tenido cinco esposos y ni siquiera estás casada con el hombre con el que ahora vives. ¡Ciertamente dijiste la verdad!"
  },
  {
    "verse": 19,
    "text": " —Señor—dijo la mujer—, seguro que usted es profeta. "
  },
  {
    "verse": 20,
    "text": " Así que dígame, ¿por qué ustedes, los judíos, insisten en que Jerusalén es el único lugar donde se debe adorar, mientras que nosotros, los samaritanos, afirmamos que es aquí, en el monte Gerizim, donde adoraron nuestros antepasados?"
  },
  {
    "verse": 21,
    "text": " Jesús le contestó: —Créeme, querida mujer, que se acerca el tiempo en que no tendrá importancia si se adora al Padre en este monte o en Jerusalén. "
  },
  {
    "verse": 22,
    "text": " Ustedes, los samaritanos, saben muy poco acerca de aquel a quien adoran, mientras que nosotros, los judíos, conocemos bien a quien adoramos, porque la salvación viene por medio de los judíos. "
  },
  {
    "verse": 23,
    "text": " Pero se acerca el tiempo—de hecho, ya ha llegado—cuando los verdaderos adoradores adorarán al Padre en espíritu y en verdad. El Padre busca personas que lo adoren de esa manera. "
  },
  {
    "verse": 24,
    "text": " Pues Dios es Espíritu, por eso todos los que lo adoran deben hacerlo en espíritu y en verdad."
  },
  {
    "verse": 25,
    "text": " La mujer dijo: —Sé que el Mesías está por venir, al que llaman Cristo. Cuando él venga, nos explicará todas las cosas."
  },
  {
    "verse": 26,
    "text": " Entonces Jesús le dijo: —¡Yo Soy el Mesías!"
  },
  {
    "verse": 27,
    "text": " Justo en ese momento, volvieron sus discípulos. Se sorprendieron al ver que Jesús hablaba con una mujer, pero ninguno se atrevió a preguntarle: «¿Qué quieres de ella?» o «¿Por qué le hablas?». "
  },
  {
    "verse": 28,
    "text": " La mujer dejó su cántaro junto al pozo y volvió corriendo a la aldea mientras les decía a todos: "
  },
  {
    "verse": 29,
    "text": " «¡Vengan a ver a un hombre que me dijo todo lo que he hecho en mi vida! ¿No será este el Mesías?». "
  },
  {
    "verse": 30,
    "text": " Así que la gente salió de la aldea para verlo."
  },
  {
    "verse": 31,
    "text": " Mientras tanto, los discípulos le insistían a Jesús: —Rabí, come algo."
  },
  {
    "verse": 32,
    "text": " Jesús les respondió: —Yo tengo una clase de alimento que ustedes no conocen."
  },
  {
    "verse": 33,
    "text": " «¿Le habrá traído alguien de comer mientras nosotros no estábamos?», se preguntaban los discípulos unos a otros."
  },
  {
    "verse": 34,
    "text": " Entonces Jesús explicó: —Mi alimento consiste en hacer la voluntad de Dios, quien me envió, y en terminar su obra. "
  },
  {
    "verse": 35,
    "text": " Ustedes conocen el dicho: “Hay cuatro meses entre la siembra y la cosecha”, pero yo les digo: despierten y miren a su alrededor, los campos ya están listos para la cosecha. "
  },
  {
    "verse": 36,
    "text": " A los segadores se les paga un buen salario, y los frutos que cosechan son personas que pasan a tener la vida eterna. ¡Qué alegría le espera tanto al que siembra como al que cosecha! "
  },
  {
    "verse": 37,
    "text": " Ya saben el dicho: “Uno siembra y otro cosecha”, y es cierto. "
  },
  {
    "verse": 38,
    "text": " Yo los envié a ustedes a cosechar donde no sembraron; otros ya habían hecho el trabajo, y ahora a ustedes les toca levantar la cosecha."
  },
  {
    "verse": 39,
    "text": " Muchos samaritanos de esa aldea creyeron en Jesús, porque la mujer había dicho: «¡Él me dijo todo lo que hice en mi vida!». "
  },
  {
    "verse": 40,
    "text": " Cuando salieron a verlo, le rogaron que se quedara en la aldea. Así que Jesús se quedó dos días, "
  },
  {
    "verse": 41,
    "text": " tiempo suficiente para que muchos más escucharan su mensaje y creyeran. "
  },
  {
    "verse": 42,
    "text": " Luego le dijeron a la mujer: «Ahora creemos, no solo por lo que tú nos dijiste, sino porque lo hemos oído en persona. Ahora sabemos que él es realmente el Salvador del mundo»."
  },
  {
    "verse": 43,
    "text": " Pasados los dos días, Jesús siguió camino a Galilea. "
  },
  {
    "verse": 44,
    "text": " Él mismo había declarado que un profeta no recibe honra en su propio pueblo. "
  },
  {
    "verse": 45,
    "text": " Sin embargo, los galileos lo recibieron bien, porque habían estado en Jerusalén durante la celebración de la Pascua y habían visto todo lo que él hizo allí."
  },
  {
    "verse": 46,
    "text": " En su paso por Galilea, Jesús llegó a Caná, donde había convertido el agua en vino. Cerca de allí, en Capernaúm, había un funcionario de gobierno que tenía un hijo muy enfermo. "
  },
  {
    "verse": 47,
    "text": " Cuando supo que Jesús había ido de Judea a Galilea, fue a verlo y le rogó que se dirigiera a Capernaúm para sanar a su hijo, quien estaba al borde de la muerte."
  },
  {
    "verse": 48,
    "text": " Jesús le preguntó: —¿Acaso nunca van a creer en mí a menos que vean señales milagrosas y maravillas?"
  },
  {
    "verse": 49,
    "text": " —Señor, por favor—suplicó el funcionario—, ven ahora mismo, antes de que mi hijito se muera."
  },
  {
    "verse": 50,
    "text": " Entonces Jesús le dijo: —Vuelve a tu casa. ¡Tu hijo vivirá! Y el hombre creyó lo que Jesús le dijo y emprendió el regreso a su casa."
  },
  {
    "verse": 51,
    "text": " Mientras el funcionario iba en camino, algunos de sus sirvientes salieron a su encuentro con la noticia de que su hijo estaba vivo y sano. "
  },
  {
    "verse": 52,
    "text": " Él les preguntó a qué hora el niño había comenzado a mejorar, y ellos le contestaron: «Ayer, a la una de la tarde, ¡la fiebre de pronto se le fue!». "
  },
  {
    "verse": 53,
    "text": " Entonces el padre se dio cuenta de que la sanidad había ocurrido en el mismo instante en que Jesús le había dicho: «Tu hijo vivirá». Y tanto él como todos los de su casa creyeron en Jesús. "
  },
  {
    "verse": 54,
    "text": " Esa fue la segunda señal milagrosa que hizo Jesús en Galilea al volver de Judea."
  }
]