[
  {
    "verse": 1,
    "text": " Jesús regresó al monte de los Olivos, "
  },
  {
    "verse": 2,
    "text": " pero muy temprano a la mañana siguiente, estaba de vuelta en el templo. Pronto se juntó una multitud, y él se sentó a enseñarles. "
  },
  {
    "verse": 3,
    "text": " Mientras hablaba, los maestros de la ley religiosa y los fariseos le llevaron a una mujer que había sido sorprendida en el acto de adulterio; la pusieron en medio de la multitud."
  },
  {
    "verse": 4,
    "text": " «Maestro—le dijeron a Jesús—, esta mujer fue sorprendida en el acto de adulterio. "
  },
  {
    "verse": 5,
    "text": " La ley de Moisés manda apedrearla; ¿tú qué dices?»."
  },
  {
    "verse": 6,
    "text": " Intentaban tenderle una trampa para que dijera algo que pudieran usar en su contra, pero Jesús se inclinó y escribió con el dedo en el polvo. "
  },
  {
    "verse": 7,
    "text": " Como ellos seguían exigiéndole una respuesta, él se incorporó nuevamente y les dijo: «¡Muy bien, pero el que nunca haya pecado que tire la primera piedra!». "
  },
  {
    "verse": 8,
    "text": " Luego volvió a inclinarse y siguió escribiendo en el polvo."
  },
  {
    "verse": 9,
    "text": " Al oír eso, los acusadores se fueron retirando uno tras otro, comenzando por los de más edad, hasta que quedaron solo Jesús y la mujer en medio de la multitud. "
  },
  {
    "verse": 10,
    "text": " Entonces Jesús se incorporó de nuevo y le dijo a la mujer: —¿Dónde están los que te acusaban? ¿Ni uno de ellos te condenó?"
  },
  {
    "verse": 11,
    "text": " —Ni uno, Señor—dijo ella. —Yo tampoco —le dijo Jesús—. Vete y no peques más. ----------"
  },
  {
    "verse": 12,
    "text": " Jesús habló una vez más al pueblo y dijo: «Yo soy la luz del mundo. Si ustedes me siguen, no tendrán que andar en la oscuridad porque tendrán la luz que lleva a la vida»."
  },
  {
    "verse": 13,
    "text": " Los fariseos respondieron: —¡Tú haces esas declaraciones acerca de ti mismo! Un testimonio así no es válido."
  },
  {
    "verse": 14,
    "text": " —Estas afirmaciones sí son válidas, aunque las diga de mí mismo —respondió Jesús—. Pues sé de dónde vengo y adónde voy, pero eso es algo que ustedes no saben de mí. "
  },
  {
    "verse": 15,
    "text": " Ustedes me juzgan con criterios humanos, pero yo no juzgo a nadie. "
  },
  {
    "verse": 16,
    "text": " Y, si lo hiciera, mi juicio sería correcto en todo sentido, porque no estoy solo. El Padre, quien me envió, está conmigo. "
  },
  {
    "verse": 17,
    "text": " La misma ley de ustedes establece que, si dos personas concuerdan en algo, su testimonio se acepta como un hecho. "
  },
  {
    "verse": 18,
    "text": " Yo soy uno de los testigos, y mi Padre, quien me envió, es el otro."
  },
  {
    "verse": 19,
    "text": " —¿Dónde está tu padre?—le preguntaron. Jesús contestó: —Como ustedes no saben quién soy yo, tampoco saben quién es mi Padre. Si me conocieran a mí, también conocerían a mi Padre."
  },
  {
    "verse": 20,
    "text": " Jesús dijo todo esto mientras enseñaba en la parte del templo conocida como la tesorería, pero no lo arrestaron, porque aún no había llegado su momento."
  },
  {
    "verse": 21,
    "text": " Más tarde, Jesús volvió a decirles: «Yo me voy, y ustedes me buscarán, pero morirán en su pecado. Adonde yo voy, ustedes no pueden ir»."
  },
  {
    "verse": 22,
    "text": " Por lo tanto, la gente se preguntaba: «¿Estará pensando suicidarse? ¿Qué quiere decir con “no pueden ir adonde yo voy”?»."
  },
  {
    "verse": 23,
    "text": " Jesús continuó diciendo: «Ustedes son de abajo; yo soy de arriba. Ustedes pertenecen a este mundo; yo no. "
  },
  {
    "verse": 24,
    "text": " Por eso dije que morirán en sus pecados; porque, a menos que crean que Yo Soy quien afirmo ser, morirán en sus pecados»."
  },
  {
    "verse": 25,
    "text": " —¿Y quién eres?—preguntaron. Jesús contestó: —El que siempre dije que era. "
  },
  {
    "verse": 26,
    "text": " Tengo mucho para decir acerca de ustedes y mucho para condenar, pero no lo haré. Pues digo solo lo que oí del que me envió, y él es totalmente veraz."
  },
  {
    "verse": 27,
    "text": " Pero ellos seguían sin entender que les hablaba de su Padre."
  },
  {
    "verse": 28,
    "text": " Por eso Jesús dijo: «Cuando hayan levantado al Hijo del Hombre en la cruz, entonces comprenderán que Yo Soy. Yo no hago nada por mi cuenta, sino que digo únicamente lo que el Padre me enseñó. "
  },
  {
    "verse": 29,
    "text": " Y el que me envió está conmigo, no me ha abandonado. Pues siempre hago lo que a él le agrada». "
  },
  {
    "verse": 30,
    "text": " Entonces muchos de los que oyeron sus palabras creyeron en él."
  },
  {
    "verse": 31,
    "text": " Jesús le dijo a la gente que creyó en él: —Ustedes son verdaderamente mis discípulos si se mantienen fieles a mis enseñanzas; "
  },
  {
    "verse": 32,
    "text": " y conocerán la verdad, y la verdad los hará libres."
  },
  {
    "verse": 33,
    "text": " —Nosotros somos descendientes de Abraham—le respondieron—, nunca hemos sido esclavos de nadie. ¿Qué quieres decir con “los hará libres”?"
  },
  {
    "verse": 34,
    "text": " Jesús contestó: —Les digo la verdad, todo el que comete pecado es esclavo del pecado. "
  },
  {
    "verse": 35,
    "text": " Un esclavo no es un miembro permanente de la familia, pero un hijo sí forma parte de la familia para siempre. "
  },
  {
    "verse": 36,
    "text": " Así que, si el Hijo los hace libres, ustedes son verdaderamente libres. "
  },
  {
    "verse": 37,
    "text": " Claro que me doy cuenta de que son descendientes de Abraham. Aun así, algunos de ustedes procuran matarme porque no tienen lugar para mi mensaje en su corazón. "
  },
  {
    "verse": 38,
    "text": " Yo les cuento lo que vi cuando estaba con mi Padre, pero ustedes siguen el consejo de su padre."
  },
  {
    "verse": 39,
    "text": " —¡Nuestro padre es Abraham!—declararon. —No—respondió Jesús—, pues si realmente fueran hijos de Abraham, seguirían su ejemplo. "
  },
  {
    "verse": 40,
    "text": " En cambio, procuran matarme porque les dije la verdad, la cual oí de Dios. Abraham nunca hizo algo así. "
  },
  {
    "verse": 41,
    "text": " No, ustedes imitan a su verdadero padre. —¡Nosotros no somos hijos ilegítimos!—respondieron—. Dios mismo es nuestro verdadero Padre."
  },
  {
    "verse": 42,
    "text": " Jesús les dijo: —Si Dios fuera su Padre, ustedes me amarían, porque he venido a ustedes de parte de Dios. No estoy aquí por mi propia cuenta, sino que él me envió. "
  },
  {
    "verse": 43,
    "text": " ¿Por qué no pueden entender lo que les digo? ¡Es porque ni siquiera toleran oírme! "
  },
  {
    "verse": 44,
    "text": " Pues ustedes son hijos de su padre, el diablo, y les encanta hacer las cosas malvadas que él hace. Él ha sido asesino desde el principio y siempre ha odiado la verdad, porque en él no hay verdad. Cuando miente, actúa de acuerdo con su naturaleza porque es mentiroso y el padre de la mentira. "
  },
  {
    "verse": 45,
    "text": " Por eso, es natural que no me crean cuando les digo la verdad. "
  },
  {
    "verse": 46,
    "text": " ¿Quién de ustedes puede, con toda sinceridad, acusarme de pecado? Y si les digo la verdad, ¿por qué, entonces, no me creen? "
  },
  {
    "verse": 47,
    "text": " Los que pertenecen a Dios escuchan con gusto las palabras de Dios, pero ustedes no las escuchan porque no pertenecen a Dios."
  },
  {
    "verse": 48,
    "text": " —¡Samaritano endemoniado!—replicó la gente—. ¿No veníamos diciendo que estabas poseído por un demonio?"
  },
  {
    "verse": 49,
    "text": " —No—dijo Jesús—, no tengo ningún demonio. Pues yo honro a mi Padre; en cambio, ustedes me deshonran a mí. "
  },
  {
    "verse": 50,
    "text": " Y, aunque no tengo ninguna intención de glorificarme a mí mismo, Dios va a glorificarme y él es el verdadero juez. "
  },
  {
    "verse": 51,
    "text": " Les digo la verdad, ¡todo el que obedezca mi enseñanza jamás morirá!"
  },
  {
    "verse": 52,
    "text": " —Ahora estamos convencidos de que estás poseído por un demonio—dijo la gente—. Hasta Abraham y los profetas murieron, pero tú dices: “¡El que obedezca mi enseñanza nunca morirá!”. "
  },
  {
    "verse": 53,
    "text": " ¿Acaso eres más importante que nuestro padre Abraham? Él murió, igual que los profetas. ¿Tú quién te crees que eres?"
  },
  {
    "verse": 54,
    "text": " Jesús contestó: —Si yo buscara mi propia gloria, esa gloria no tendría ningún valor, pero es mi Padre quien me glorificará. Ustedes dicen: “Él es nuestro Dios” , "
  },
  {
    "verse": 55,
    "text": " pero ni siquiera lo conocen. Yo sí lo conozco; y si dijera lo contrario, ¡sería tan mentiroso como ustedes! Pero lo conozco y lo obedezco. "
  },
  {
    "verse": 56,
    "text": " Abraham, el padre de ustedes, se alegró mientras esperaba con ansias mi venida; la vio y se llenó de alegría."
  },
  {
    "verse": 57,
    "text": " Entonces la gente le dijo: —Ni siquiera tienes cincuenta años. ¿Cómo puedes decir que has visto a Abraham?"
  },
  {
    "verse": 58,
    "text": " Jesús contestó: —Les digo la verdad, ¡aun antes de que Abraham naciera, Yo Soy!"
  },
  {
    "verse": 59,
    "text": " En ese momento, tomaron piedras para arrojárselas, pero Jesús desapareció de la vista de ellos y salió del templo."
  }
]