[
  {
    "verse": 1,
    "text": " Mientras caminaba, Jesús vio a un hombre que era ciego de nacimiento."
  },
  {
    "verse": 2,
    "text": " —Rabí, ¿por qué nació ciego este hombre?—le preguntaron sus discípulos—. ¿Fue por sus propios pecados o por los de sus padres?"
  },
  {
    "verse": 3,
    "text": " —No fue por sus pecados ni tampoco por los de sus padres —contestó Jesús—. Nació ciego para que todos vieran el poder de Dios en él. "
  },
  {
    "verse": 4,
    "text": " Debemos llevar a cabo cuanto antes las tareas que nos encargó el que nos envió. Pronto viene la noche cuando nadie puede trabajar; "
  },
  {
    "verse": 5,
    "text": " pero mientras estoy aquí en el mundo, yo soy la luz del mundo."
  },
  {
    "verse": 6,
    "text": " Luego escupió en el suelo, hizo lodo con la saliva y lo untó en los ojos del ciego. "
  },
  {
    "verse": 7,
    "text": " Le dijo: «Ve a lavarte en el estanque de Siloé» (Siloé significa «enviado»). Entonces el hombre fue, se lavó, ¡y regresó viendo!"
  },
  {
    "verse": 8,
    "text": " Sus vecinos y otros que lo conocían como un pordiosero ciego se preguntaban: «¿No es ese el hombre que solía sentarse a mendigar?». "
  },
  {
    "verse": 9,
    "text": " Algunos decían que sí, y otros decían: «No, solo se le parece». Pero el mendigo seguía diciendo: «¡Sí, soy yo!»."
  },
  {
    "verse": 10,
    "text": " Le preguntaron: —¿Quién te sanó? ¿Cómo sucedió?"
  },
  {
    "verse": 11,
    "text": " Él les dijo: —El hombre al que llaman Jesús hizo lodo, me lo untó en los ojos y me dijo: “Ve al estanque de Siloé y lávate”. Entonces fui, me lavé, ¡y ahora puedo ver!"
  },
  {
    "verse": 12,
    "text": " —¿Dónde está él ahora?—le preguntaron. —No lo sé—contestó."
  },
  {
    "verse": 13,
    "text": " Entonces llevaron ante los fariseos al hombre que había sido ciego, "
  },
  {
    "verse": 14,
    "text": " porque era día de descanso cuando Jesús hizo el lodo y lo sanó. "
  },
  {
    "verse": 15,
    "text": " Los fariseos interrogaron al hombre sobre todo lo que había sucedido y les respondió: «Él puso el lodo sobre mis ojos y, cuando me lavé, ¡pude ver!»."
  },
  {
    "verse": 16,
    "text": " Algunos de los fariseos decían: «Ese tal Jesús no viene de Dios porque trabaja en el día de descanso». Otros decían: «¿Pero cómo puede un simple pecador hacer semejantes señales milagrosas?». Así que había una profunda diferencia de opiniones entre ellos."
  },
  {
    "verse": 17,
    "text": " Luego los fariseos volvieron a interrogar al hombre que había sido ciego: —¿Qué opinas del hombre que te sanó? —Creo que debe de ser un profeta—contestó el hombre."
  },
  {
    "verse": 18,
    "text": " Aun así los líderes judíos se negaban a creer que el hombre había sido ciego y ahora podía ver, así que llamaron a sus padres."
  },
  {
    "verse": 19,
    "text": " —¿Es este su hijo?—les preguntaron—. ¿Es verdad que nació ciego? Si es cierto, ¿cómo es que ahora ve?"
  },
  {
    "verse": 20,
    "text": " Sus padres contestaron: —Sabemos que él es nuestro hijo y que nació ciego, "
  },
  {
    "verse": 21,
    "text": " pero no sabemos cómo es que ahora puede ver ni quién lo sanó. Pregúntenselo a él; ya tiene edad para hablar por sí mismo."
  },
  {
    "verse": 22,
    "text": " Los padres dijeron eso por miedo a los líderes judíos, quienes habían anunciado que cualquiera que dijera que Jesús era el Mesías sería expulsado de la sinagoga. "
  },
  {
    "verse": 23,
    "text": " Por eso dijeron: «Ya tiene edad suficiente, entonces pregúntenle a él»."
  },
  {
    "verse": 24,
    "text": " Por segunda vez llamaron al hombre que había sido ciego y le dijeron: —Es Dios quien debería recibir la gloria por lo que ha pasado, porque sabemos que ese hombre, Jesús, es un pecador."
  },
  {
    "verse": 25,
    "text": " —Yo no sé si es un pecador—respondió el hombre—, pero lo que sé es que yo antes era ciego, ¡y ahora puedo ver!"
  },
  {
    "verse": 26,
    "text": " —¿Pero qué fue lo que hizo?—le preguntaron—. ¿Cómo te sanó?"
  },
  {
    "verse": 27,
    "text": " —¡Miren!—exclamó el hombre—. Ya les dije una vez. ¿Acaso no me escucharon? ¿Para qué quieren oírlo de nuevo? ¿Ustedes también quieren ser sus discípulos?"
  },
  {
    "verse": 28,
    "text": " Entonces ellos lo insultaron y dijeron: —Tú eres su discípulo, ¡pero nosotros somos discípulos de Moisés! "
  },
  {
    "verse": 29,
    "text": " Sabemos que Dios le habló a Moisés, pero no sabemos ni siquiera de dónde proviene este hombre."
  },
  {
    "verse": 30,
    "text": " —¡Qué cosa tan extraña!—respondió el hombre—. A mí me sanó los ojos, ¿y ustedes ni siquiera saben de dónde proviene? "
  },
  {
    "verse": 31,
    "text": " Sabemos que Dios no escucha a los pecadores pero está dispuesto a escuchar a los que lo adoran y hacen su voluntad. "
  },
  {
    "verse": 32,
    "text": " Desde el principio del mundo, nadie ha podido abrir los ojos de un ciego de nacimiento. "
  },
  {
    "verse": 33,
    "text": " Si este hombre no viniera de parte de Dios, no habría podido hacerlo."
  },
  {
    "verse": 34,
    "text": " —¡Tú naciste pecador hasta la médula!—le respondieron—. ¿Acaso tratas de enseñarnos a nosotros? Y lo echaron de la sinagoga."
  },
  {
    "verse": 35,
    "text": " Cuando Jesús supo lo que había pasado, encontró al hombre y le preguntó: —¿Crees en el Hijo del Hombre ?"
  },
  {
    "verse": 36,
    "text": " —¿Quién es, señor?—contestó el hombre—. Quiero creer en él."
  },
  {
    "verse": 37,
    "text": " —Ya lo has visto—le dijo Jesús—, ¡y está hablando contigo!"
  },
  {
    "verse": 38,
    "text": " —¡Sí, Señor, creo!—dijo el hombre. Y adoró a Jesús."
  },
  {
    "verse": 39,
    "text": " Entonces Jesús le dijo: —Yo entré en este mundo para hacer juicio, para dar vista a los ciegos y para demostrarles a los que creen que ven, que, en realidad, son ciegos."
  },
  {
    "verse": 40,
    "text": " Algunos fariseos que estaban cerca lo oyeron y le preguntaron: —¿Estás diciendo que nosotros somos ciegos?"
  },
  {
    "verse": 41,
    "text": " —Si fueran ciegos, no serían culpables—contestó Jesús—, pero siguen siendo culpables porque afirman que pueden ver."
  }
]