[
  {
    "verse": 1,
    "text": " Entonces Bildad el suhita respondió:"
  },
  {
    "verse": 2,
    "text": " «¿Cuánto tiempo pasará hasta que dejes de hablar? ¡Habla con sentido si quieres que te respondamos!"
  },
  {
    "verse": 3,
    "text": " ¿Crees que somos animales? ¿Piensas que somos tontos?"
  },
  {
    "verse": 4,
    "text": " Aunque con enojo te arranques el pelo, ¿se destruirá la tierra por eso? ¿Hará que las rocas tiemblen?"
  },
  {
    "verse": 5,
    "text": " »Ciertamente la luz de los malvados se apagará; las chispas de su fuego no brillarán."
  },
  {
    "verse": 6,
    "text": " La luz en su carpa se oscurecerá; la lámpara colgada del techo se extinguirá."
  },
  {
    "verse": 7,
    "text": " La zancada confiada de los malvados se acortará. Sus propias artimañas provocarán su ruina."
  },
  {
    "verse": 8,
    "text": " Los malos quedan atrapados por una red; caen en el pozo."
  },
  {
    "verse": 9,
    "text": " Una trampa los agarra por los talones; el cepo los aprieta con fuerza."
  },
  {
    "verse": 10,
    "text": " Un lazo está escondido en el suelo; una cuerda atraviesa su camino."
  },
  {
    "verse": 11,
    "text": " »El terror rodea a los malvados y les causa problemas a cada paso."
  },
  {
    "verse": 12,
    "text": " El hambre agota sus fuerzas y la calamidad queda a la espera de que tropiecen."
  },
  {
    "verse": 13,
    "text": " La enfermedad les carcome la piel; la muerte devora sus miembros."
  },
  {
    "verse": 14,
    "text": " Son arrancados de la seguridad de sus hogares y llevados al rey de los terrores."
  },
  {
    "verse": 15,
    "text": " Los hogares de los malvados se quemarán por completo; azufre ardiente llueve sobre sus casas."
  },
  {
    "verse": 16,
    "text": " Sus raíces se secarán y sus ramas se marchitarán."
  },
  {
    "verse": 17,
    "text": " Desaparecerá de la tierra todo recuerdo de su existencia; nadie se acordará de sus nombres."
  },
  {
    "verse": 18,
    "text": " Serán sacados de la luz, arrojados a las tinieblas y expulsados del mundo."
  },
  {
    "verse": 19,
    "text": " No tendrán hijos ni nietos, ni habrá sobrevivientes donde habitaban."
  },
  {
    "verse": 20,
    "text": " La gente del occidente se queda consternada por su destino, y la gente del oriente está horrorizada."
  },
  {
    "verse": 21,
    "text": " Dirán: “Este fue el hogar de una persona malvada, el lugar de alguien que rechazó a Dios”»."
  }
]