[
  {
    "verse": 1,
    "text": " Entonces Zofar el naamatita respondió a Job:"
  },
  {
    "verse": 2,
    "text": " «¿No debería alguien responder a este torrente de palabras? ¿Se declara inocente a una persona solo porque habla mucho?"
  },
  {
    "verse": 3,
    "text": " ¿Debo quedarme en silencio mientras tú sigues parloteando? Cuando te burlas de Dios, ¿no debería alguien hacerte sentir vergüenza?"
  },
  {
    "verse": 4,
    "text": " Tú afirmas: “Mis creencias son puras” y “estoy limpio a los ojos de Dios”."
  },
  {
    "verse": 5,
    "text": " Si tan solo Dios hablara; ¡si tan solo te dijera lo que piensa!"
  },
  {
    "verse": 6,
    "text": " Si tan solo te declarara los secretos de la sabiduría, porque la verdadera sabiduría no es un asunto sencillo. ¡Escucha! ¡Sin duda Dios te está castigando mucho menos de lo que mereces!"
  },
  {
    "verse": 7,
    "text": " »¿Puedes tú resolver los misterios de Dios? ¿Puedes descubrir todo acerca del Todopoderoso?"
  },
  {
    "verse": 8,
    "text": " Tal conocimiento es más alto que los cielos y tú, ¿quién eres? Es más profundo que el averno ¿y qué sabes tú?"
  },
  {
    "verse": 9,
    "text": " Es más extenso que la tierra y más ancho que el mar."
  },
  {
    "verse": 10,
    "text": " Si Dios pasa por aquí y mete a alguien en la cárcel o llama al orden a los tribunales, ¿quién puede detenerlo?"
  },
  {
    "verse": 11,
    "text": " Pues él sabe quiénes son los impostores y toma nota de todos sus pecados."
  },
  {
    "verse": 12,
    "text": " El que tiene la cabeza hueca no llegará a ser sabio como tampoco un burro salvaje puede dar a luz un niño."
  },
  {
    "verse": 13,
    "text": " »¡Si tan solo prepararas tu corazón y levantaras tus manos a él en oración!"
  },
  {
    "verse": 14,
    "text": " Abandona tus pecados y deja atrás toda iniquidad."
  },
  {
    "verse": 15,
    "text": " Entonces tu rostro se iluminará con inocencia; serás fuerte y estarás libre de temor."
  },
  {
    "verse": 16,
    "text": " Olvidarás tu sufrimiento; será como agua que corre."
  },
  {
    "verse": 17,
    "text": " Tu vida será más radiante que el mediodía, y aun la oscuridad brillará como la mañana."
  },
  {
    "verse": 18,
    "text": " Tener esperanza te dará valentía. Estarás protegido y descansarás seguro."
  },
  {
    "verse": 19,
    "text": " Te acostarás sin temor; muchos buscarán tu ayuda."
  },
  {
    "verse": 20,
    "text": " Pero los malos serán cegados; no tendrán escapatoria; su única esperanza es la muerte»."
  }
]