[
  {
    "verse": 1,
    "text": " »Miren, he visto todo esto con mis propios ojos, y lo he escuchado con mis propios oídos y ahora comprendo."
  },
  {
    "verse": 2,
    "text": " Tengo tanto conocimiento como ustedes; no son mejores que yo."
  },
  {
    "verse": 3,
    "text": " En cuanto a mí, hablaría directamente con el Todopoderoso; quiero defender mi caso ante Dios mismo."
  },
  {
    "verse": 4,
    "text": " En cuanto a ustedes, me calumnian con mentiras. Como médicos, son unos matasanos inútiles."
  },
  {
    "verse": 5,
    "text": " ¡Si tan solo se quedaran callados! Es lo más sabio que podrían hacer."
  },
  {
    "verse": 6,
    "text": " Escuchen los cargos que presento; presten atención a mis argumentos."
  },
  {
    "verse": 7,
    "text": " »¿Acaso defienden a Dios con mentiras? ¿Presentan argumentos engañosos en su nombre?"
  },
  {
    "verse": 8,
    "text": " ¿Mostrarán parcialidad en su testimonio a favor de él? ¿Serán los abogados defensores de Dios?"
  },
  {
    "verse": 9,
    "text": " ¿Qué ocurrirá cuando descubra lo que hacen? ¿Creen que pueden engañarlo tan fácilmente como lo hacen con la gente?"
  },
  {
    "verse": 10,
    "text": " Si en secreto hacen inclinar los testimonios a su favor, ciertamente se meterán en problemas con él."
  },
  {
    "verse": 11,
    "text": " ¿No les da terror su majestad? ¿No los deja abrumados el temor que sienten por él?"
  },
  {
    "verse": 12,
    "text": " Sus frases vacías valen tanto como las cenizas; su defensa es tan frágil como una vasija de barro."
  },
  {
    "verse": 13,
    "text": " »Ahora quédense en silencio y déjenme en paz. Permítanme hablar y afrontaré las consecuencias."
  },
  {
    "verse": 14,
    "text": " ¿Por qué debería ponerme en peligro de muerte y tomar mi vida en mis manos?"
  },
  {
    "verse": 15,
    "text": " Dios podría matarme, pero es mi única esperanza; voy a presentar mi caso ante él."
  },
  {
    "verse": 16,
    "text": " Esto es lo que me salvará: no soy ningún impío. Si lo fuera, no podría estar delante de él."
  },
  {
    "verse": 17,
    "text": " »Presten mucha atención a lo que voy a decir; escúchenme hasta el final."
  },
  {
    "verse": 18,
    "text": " He preparado mi defensa; seré declarado inocente."
  },
  {
    "verse": 19,
    "text": " ¿Quién puede discutir conmigo sobre esto? Y si demuestran que estoy equivocado, me quedaré callado y moriré."
  },
  {
    "verse": 20,
    "text": " »Oh Dios, concédeme estas dos cosas y entonces podré enfrentarme contigo:"
  },
  {
    "verse": 21,
    "text": " quítame de encima tu mano dura y no me atemorices con tu temible presencia."
  },
  {
    "verse": 22,
    "text": " Ahora llámame, ¡y te responderé! O deja que te hable y contéstame tú."
  },
  {
    "verse": 23,
    "text": " Dime, ¿qué he hecho mal? Muéstrame mi rebelión y mi pecado."
  },
  {
    "verse": 24,
    "text": " ¿Por qué te alejas de mí? ¿Por qué me tratas como a tu enemigo?"
  },
  {
    "verse": 25,
    "text": " ¿Atemorizarías a una hoja llevada por el viento? ¿Perseguirías a la paja seca?"
  },
  {
    "verse": 26,
    "text": " »Escribes amargas acusaciones en mi contra y sacas a relucir todos los pecados de mi juventud."
  },
  {
    "verse": 27,
    "text": " Pones mis pies en el cepo, examinas todos mis caminos y rastreas todas mis pisadas."
  },
  {
    "verse": 28,
    "text": " Me consumo como madera que se pudre, como un abrigo carcomido por la polilla."
  }
]