[
  {
    "verse": 1,
    "text": " Luego Elifaz el temanita respondió:"
  },
  {
    "verse": 2,
    "text": " «¡Un hombre sabio no contestaría con tanta palabrería! No eres más que un charlatán."
  },
  {
    "verse": 3,
    "text": " Los sabios no se enredan en palabras vanas. ¿De qué sirven tales palabras?"
  },
  {
    "verse": 4,
    "text": " ¿No tienes temor de Dios ni reverencia a él?"
  },
  {
    "verse": 5,
    "text": " Tus pecados le dicen a tu boca qué decir, y tus palabras se basan en el astuto engaño."
  },
  {
    "verse": 6,
    "text": " Tu propia boca te condena, no yo; tus propios labios testifican contra ti."
  },
  {
    "verse": 7,
    "text": " »¿Acaso eres la primera persona que nació? ¿Naciste antes de que fueran creadas las colinas?"
  },
  {
    "verse": 8,
    "text": " ¿Estuviste presente durante el concilio secreto de Dios? ¿Tienes tú el monopolio de la sabiduría?"
  },
  {
    "verse": 9,
    "text": " ¿Qué sabes tú que no sepamos nosotros? ¿Qué entiendes tú que no entendamos nosotros?"
  },
  {
    "verse": 10,
    "text": " De nuestro lado están los hombres de edad y de canas, ¡más ancianos que tu padre!"
  },
  {
    "verse": 11,
    "text": " »¿Es el consuelo de Dios demasiado poco para ti? ¿No te es suficiente su palabra amable?"
  },
  {
    "verse": 12,
    "text": " ¿Qué te ha quitado la razón? ¿Qué ha debilitado tu visión,"
  },
  {
    "verse": 13,
    "text": " para que te vuelvas en contra de Dios y digas estas cosas malvadas?"
  },
  {
    "verse": 14,
    "text": " ¿Acaso puede algún mortal ser puro? ¿Puede alguien nacido de mujer ser justo?"
  },
  {
    "verse": 15,
    "text": " Mira, Dios ni siquiera confía en los ángeles. Ni los cielos son completamente puros a sus ojos,"
  },
  {
    "verse": 16,
    "text": " ¡mucho menos una persona corrupta y pecadora que tiene sed de maldad!"
  },
  {
    "verse": 17,
    "text": " »Si escuchas, yo te explicaré, y te responderé con mi propia experiencia."
  },
  {
    "verse": 18,
    "text": " Se confirma en las palabras de los sabios, que a su vez escucharon lo mismo de sus padres;"
  },
  {
    "verse": 19,
    "text": " de aquellos a quienes se les dio la tierra mucho antes de que llegara algún extranjero."
  },
  {
    "verse": 20,
    "text": " »Los malos se retuercen de dolor toda su vida. Para los despiadados están reservados años de desgracia."
  },
  {
    "verse": 21,
    "text": " En sus oídos resuena el sonido del terror, y aun en los días buenos temen el ataque del destructor."
  },
  {
    "verse": 22,
    "text": " No se atreven a salir en la oscuridad por miedo a ser asesinados."
  },
  {
    "verse": 23,
    "text": " Deambulan diciendo: “¿Dónde podré encontrar pan?”. Saben que se acerca el día de su destrucción."
  },
  {
    "verse": 24,
    "text": " Ese día oscuro los llena de terror. Viven en aflicción y angustia como un rey que se prepara para la batalla."
  },
  {
    "verse": 25,
    "text": " Pues amenazan a Dios con el puño, desafiando al Todopoderoso."
  },
  {
    "verse": 26,
    "text": " Con sus fuertes escudos en alto, avanzan insolentes contra él."
  },
  {
    "verse": 27,
    "text": " »Esos malvados están gordos y son prósperos; su cintura se hincha de grasa,"
  },
  {
    "verse": 28,
    "text": " pero sus ciudades quedarán en ruinas. Vivirán en casas abandonadas a punto de derrumbarse."
  },
  {
    "verse": 29,
    "text": " No durarán sus riquezas ni sus bienes permanecerán. Sus posesiones ya no se extenderán hasta el horizonte."
  },
  {
    "verse": 30,
    "text": " »No escaparán de las tinieblas. El sol abrasador secará sus retoños y el aliento de Dios los destruirá."
  },
  {
    "verse": 31,
    "text": " Que no se engañen más confiando en riquezas huecas, porque su única recompensa será el vacío."
  },
  {
    "verse": 32,
    "text": " Serán cortados en la flor de la vida; sus ramas no reverdecerán jamás."
  },
  {
    "verse": 33,
    "text": " Serán como una vid cuyas uvas se recogen demasiado temprano, como un olivo que pierde sus flores antes de que se forme el fruto."
  },
  {
    "verse": 34,
    "text": " Pues los que viven sin Dios son estériles. Sus casas, enriquecidas mediante el soborno, se quemarán."
  },
  {
    "verse": 35,
    "text": " Conciben desgracia y dan a luz maldad; su vientre produce engaño»."
  }
]