[
  {
    "verse": 1,
    "text": " Había un hombre llamado Job que vivía en la tierra de Uz. Era un hombre intachable, de absoluta integridad, que tenía temor de Dios y se mantenía apartado del mal. "
  },
  {
    "verse": 2,
    "text": " Tenía siete hijos y tres hijas. "
  },
  {
    "verse": 3,
    "text": " Poseía siete mil ovejas, tres mil camellos, quinientas yuntas de bueyes y quinientas burras; también tenía muchos sirvientes. En realidad, era la persona más rica de toda aquella región."
  },
  {
    "verse": 4,
    "text": " Los hijos de Job se turnaban en preparar banquetes en sus casas e invitaban a sus tres hermanas para que celebraran con ellos. "
  },
  {
    "verse": 5,
    "text": " Cuando las fiestas terminaban—a veces después de varios días—Job purificaba a sus hijos. Se levantaba temprano por la mañana y ofrecía una ofrenda quemada por cada uno de ellos, porque pensaba: «Quizá mis hijos hayan pecado y maldecido a Dios en el corazón». Esta era una práctica habitual de Job."
  },
  {
    "verse": 6,
    "text": " Un día los miembros de la corte celestial llegaron para presentarse delante del Señor, y el Acusador, Satanás, vino con ellos. "
  },
  {
    "verse": 7,
    "text": " El Señor le preguntó a Satanás: —¿De dónde vienes? Satanás contestó al Señor: —He estado recorriendo la tierra, observando todo lo que ocurre."
  },
  {
    "verse": 8,
    "text": " Entonces el Señor preguntó a Satanás: —¿Te has fijado en mi siervo Job? Es el mejor hombre en toda la tierra; es un hombre intachable y de absoluta integridad. Tiene temor de Dios y se mantiene apartado del mal."
  },
  {
    "verse": 9,
    "text": " Satanás le respondió al Señor: —Sí, pero Job tiene una buena razón para temer a Dios: "
  },
  {
    "verse": 10,
    "text": " siempre has puesto un muro de protección alrededor de él, de su casa y de sus propiedades. Has hecho prosperar todo lo que hace. ¡Mira lo rico que es! "
  },
  {
    "verse": 11,
    "text": " Así que extiende tu mano y quítale todo lo que tiene, ¡ten por seguro que te maldecirá en tu propia cara!"
  },
  {
    "verse": 12,
    "text": " —Muy bien, puedes probarlo—dijo el Señor a Satanás—. Haz lo que quieras con todo lo que posee, pero no le hagas ningún daño físico. Entonces Satanás salió de la presencia del Señor."
  },
  {
    "verse": 13,
    "text": " Un día cuando los hijos y las hijas de Job celebraban en casa del hermano mayor, "
  },
  {
    "verse": 14,
    "text": " llegó un mensajero a casa de Job con las siguientes noticias: «Sus bueyes estaban arando y los burros comiendo a su lado, "
  },
  {
    "verse": 15,
    "text": " cuando los sabeos nos asaltaron. Robaron todos los animales y mataron a los trabajadores, y yo soy el único que escapó para contárselo»."
  },
  {
    "verse": 16,
    "text": " Mientras este mensajero todavía hablaba, llegó otro con esta noticia: «Cayó del cielo el fuego de Dios y calcinó a las ovejas y a todos los pastores; yo soy el único que escapó para contárselo»."
  },
  {
    "verse": 17,
    "text": " Mientras este mensajero todavía hablaba, llegó un tercero con esta noticia: «Tres bandas de saqueadores caldeos robaron sus camellos y mataron a los sirvientes; yo soy el único que escapó para contárselo»."
  },
  {
    "verse": 18,
    "text": " No había terminado de hablar el tercer mensajero cuando llegó otro con esta noticia: «Sus hijos e hijas estaban festejando en casa del hermano mayor y, "
  },
  {
    "verse": 19,
    "text": " de pronto, un fuerte viento del desierto llegó y azotó la casa por los cuatro costados. La casa se vino abajo y todos ellos murieron; yo soy el único que escapó para contárselo»."
  },
  {
    "verse": 20,
    "text": " Job se levantó y rasgó su vestido en señal de dolor; después se rasuró la cabeza y se postró en el suelo para adorar "
  },
  {
    "verse": 21,
    "text": " y dijo: «Desnudo salí del vientre de mi madre, y desnudo estaré cuando me vaya. El Señor me dio lo que tenía, y el Señor me lo ha quitado. ¡Alabado sea el nombre del Señor!»."
  },
  {
    "verse": 22,
    "text": " A pesar de todo, Job no pecó porque no culpó a Dios."
  }
]