[
  {
    "verse": 1,
    "text": " »¡Qué frágil es el ser humano! ¡Qué breve es la vida, tan llena de dificultades!"
  },
  {
    "verse": 2,
    "text": " Brotamos como una flor y después nos marchitamos; desaparecemos como una sombra pasajera."
  },
  {
    "verse": 3,
    "text": " ¿Tienes que vigilar a una criatura tan frágil y exiges que yo te rinda cuentas?"
  },
  {
    "verse": 4,
    "text": " ¿Quién podrá sacar pureza de una persona impura? ¡Nadie!"
  },
  {
    "verse": 5,
    "text": " Tú has determinado la duración de nuestra vida. Tú sabes cuántos meses viviremos, y no se nos concederá ni un minuto más."
  },
  {
    "verse": 6,
    "text": " Así que, ¡déjanos tranquilos, déjanos descansar! Somos como los jornaleros, entonces déjanos terminar nuestro trabajo en paz."
  },
  {
    "verse": 7,
    "text": " »¡Hasta un árbol tiene más esperanza! Si lo cortan, volverá a brotar y le saldrán nuevas ramas."
  },
  {
    "verse": 8,
    "text": " Aunque sus raíces hayan envejecido en la tierra y su tocón esté podrido,"
  },
  {
    "verse": 9,
    "text": " al sentir el agua renacerá y echará nuevos brotes como un árbol recién plantado."
  },
  {
    "verse": 10,
    "text": " »En cambio, cuando los seres humanos mueren, pierden su fuerza; dan su último suspiro, y después, ¿dónde están?"
  },
  {
    "verse": 11,
    "text": " Como el agua se evapora de un lago y el río desaparece en la sequía,"
  },
  {
    "verse": 12,
    "text": " así mismo la gente yace en la tumba y jamás se levanta. Hasta que los cielos dejen de existir, nadie despertará ni será perturbado de su sueño."
  },
  {
    "verse": 13,
    "text": " »¡Cómo quisiera que me escondieras en la tumba y que allí me dejaras olvidado hasta que pase tu enojo! ¡Pero anota en tu calendario para que te acuerdes de mí!"
  },
  {
    "verse": 14,
    "text": " ¿Pueden los muertos volver a vivir? De ser así, esto me daría esperanza durante todos mis años de lucha y con anhelo esperaría la liberación de la muerte."
  },
  {
    "verse": 15,
    "text": " Me llamarías y yo te respondería, y tú me añorarías a mí, la obra de tus manos."
  },
  {
    "verse": 16,
    "text": " Entonces, cuidarías mis pasos en lugar de vigilar mis pecados."
  },
  {
    "verse": 17,
    "text": " Mis pecados estarían sellados en una bolsa y cubrirías mi culpa."
  },
  {
    "verse": 18,
    "text": " »En cambio, de la manera que las montañas caen y se derrumban y como las rocas se despeñan por el precipicio,"
  },
  {
    "verse": 19,
    "text": " como el agua desgasta las piedras y las inundaciones arrastran la tierra, así mismo tú destruyes la esperanza de la gente."
  },
  {
    "verse": 20,
    "text": " Tú siempre puedes más que ellos, y desaparecen de la escena. Los desfiguras cuando mueren y los despides."
  },
  {
    "verse": 21,
    "text": " Ellos nunca saben si sus hijos crecen con honor o si se hunden en el olvido."
  },
  {
    "verse": 22,
    "text": " Sufren con dolor; su vida está llena de desgracia»."
  }
]