[
  {
    "verse": 1,
    "text": " Entonces Job volvió a hablar:"
  },
  {
    "verse": 2,
    "text": " «Hoy mi queja todavía es amarga, y me esfuerzo por no gemir."
  },
  {
    "verse": 3,
    "text": " Si tan solo supiera dónde encontrar a Dios, iría a su tribunal."
  },
  {
    "verse": 4,
    "text": " Expondría mi caso y presentaría mis argumentos."
  },
  {
    "verse": 5,
    "text": " Luego escucharía su respuesta y entendería lo que me dijera."
  },
  {
    "verse": 6,
    "text": " ¿Usaría su inmenso poder para discutir conmigo? No, él me daría un juicio imparcial."
  },
  {
    "verse": 7,
    "text": " Las personas sinceras pueden razonar con él, así que mi juez me absolvería para siempre."
  },
  {
    "verse": 8,
    "text": " Voy hacia el oriente, pero él no está allí; voy hacia el occidente, pero no puedo encontrarlo."
  },
  {
    "verse": 9,
    "text": " No lo veo en el norte, porque está escondido; miro al sur, pero él está oculto."
  },
  {
    "verse": 10,
    "text": " »Sin embargo, él sabe a dónde yo voy; y cuando me ponga a prueba, saldré tan puro como el oro."
  },
  {
    "verse": 11,
    "text": " Pues he permanecido en las sendas de Dios; he seguido sus caminos y no me he desviado."
  },
  {
    "verse": 12,
    "text": " No me he apartado de sus mandatos, sino que he atesorado sus palabras más que la comida diaria."
  },
  {
    "verse": 13,
    "text": " Pero una vez que él haya tomado su decisión, ¿quién podrá hacerlo cambiar de parecer? Lo que quiere hacer, lo hace."
  },
  {
    "verse": 14,
    "text": " Por lo tanto, él hará conmigo lo que tiene pensado; él controla mi destino."
  },
  {
    "verse": 15,
    "text": " Con razón estoy tan aterrado ante su presencia; cuando lo pienso, el terror se apodera de mí."
  },
  {
    "verse": 16,
    "text": " Dios me ha enfermado el corazón; el Todopoderoso me ha aterrado."
  },
  {
    "verse": 17,
    "text": " No me han destruido las tinieblas que me rodean; ni la densa e impenetrable oscuridad que está por todas partes."
  }
]