[
  {
    "verse": 1,
    "text": " Job siguió hablando:"
  },
  {
    "verse": 2,
    "text": " «Añoro los días del pasado, cuando Dios me cuidaba,"
  },
  {
    "verse": 3,
    "text": " cuando iluminaba el camino delante de mí y yo caminaba seguro en la oscuridad."
  },
  {
    "verse": 4,
    "text": " Cuando yo estaba en la flor de la vida, la amistad con Dios se sentía en mi hogar."
  },
  {
    "verse": 5,
    "text": " El Todopoderoso todavía estaba conmigo, y mis hijos me rodeaban."
  },
  {
    "verse": 6,
    "text": " Mis pasos se bañaban en crema y las rocas me derramaban aceite de oliva."
  },
  {
    "verse": 7,
    "text": " »¡Qué tiempos aquellos cuando iba a las puertas de la ciudad y ocupaba mi lugar entre los líderes reconocidos!"
  },
  {
    "verse": 8,
    "text": " Los jóvenes me daban paso cuando me veían, e incluso los ancianos se ponían de pie en señal de respeto cuando yo llegaba."
  },
  {
    "verse": 9,
    "text": " Los príncipes guardaban silencio y se cubrían la boca con las manos."
  },
  {
    "verse": 10,
    "text": " Las más altas autoridades de la ciudad se quedaban calladas, y refrenaban la lengua en señal de respeto."
  },
  {
    "verse": 11,
    "text": " »Los que me oían, me elogiaban; los que me veían hablaban bien de mí."
  },
  {
    "verse": 12,
    "text": " Pues yo ayudaba a los pobres en su necesidad y a los huérfanos que requerían ayuda."
  },
  {
    "verse": 13,
    "text": " Ayudaba a los que estaban sin esperanza y ellos me bendecían; hacía que cantara de alegría el corazón de las viudas."
  },
  {
    "verse": 14,
    "text": " Siempre me comportaba con honradez; la rectitud me cubría como un manto y usaba la justicia como un turbante."
  },
  {
    "verse": 15,
    "text": " Yo era los ojos de los ciegos y los pies de los cojos."
  },
  {
    "verse": 16,
    "text": " Era un padre para los pobres y ayudaba a los extranjeros en necesidad."
  },
  {
    "verse": 17,
    "text": " Rompía la cara de los opresores incrédulos y arrancaba a sus víctimas de entre sus dientes."
  },
  {
    "verse": 18,
    "text": " »Yo pensaba: “Ciertamente moriré rodeado de mi familia después de una larga y buena vida."
  },
  {
    "verse": 19,
    "text": " Pues soy como un árbol con raíces que llegan al agua, con ramas que se refrescan con el rocío."
  },
  {
    "verse": 20,
    "text": " Todo el tiempo me rinden nuevos honores y mi fuerza se renueva continuamente”."
  },
  {
    "verse": 21,
    "text": " »Todos escuchaban mis consejos; estaban en silencio esperando que yo hablara."
  },
  {
    "verse": 22,
    "text": " Y después que hablaba, no tenían nada que agregar porque mi consejo les satisfacía."
  },
  {
    "verse": 23,
    "text": " Anhelaban mis palabras como la gente anhela la lluvia; las bebían como a la lluvia refrescante de primavera."
  },
  {
    "verse": 24,
    "text": " Cuando estaban desanimados, yo les sonreía; mi mirada de aprobación era preciosa para ellos."
  },
  {
    "verse": 25,
    "text": " Como hace un jefe, yo les decía qué hacer. Vivía como un rey entre sus tropas y consolaba a los que estaban de luto."
  }
]