[
  {
    "verse": 1,
    "text": " »La gente sabe de dónde extraer la plata y cómo refinar el oro."
  },
  {
    "verse": 2,
    "text": " Saben de dónde sacar hierro de la tierra y cómo separar el cobre de la roca."
  },
  {
    "verse": 3,
    "text": " Saben cómo hacer brillar la luz en la oscuridad y explorar las regiones más lejanas de la tierra mientras buscan minerales en lo profundo."
  },
  {
    "verse": 4,
    "text": " Cavan pozos y abren minas lejos de donde vive la gente. Descienden por medio de cuerdas, balanceándose de un lado a otro."
  },
  {
    "verse": 5,
    "text": " En la superficie de la tierra se cultivan alimentos, pero muy abajo, la tierra está derretida como por fuego."
  },
  {
    "verse": 6,
    "text": " Abajo, las piedras contienen lapislázuli precioso y el polvo contiene oro."
  },
  {
    "verse": 7,
    "text": " Son tesoros que ningún ave de rapiña puede ver ni el ojo de halcón alcanza a distinguir."
  },
  {
    "verse": 8,
    "text": " Ningún animal salvaje ha pisado esos tesoros; ningún león ha puesto su garra sobre ellos."
  },
  {
    "verse": 9,
    "text": " La gente sabe cómo romper la roca más dura y volcar de raíz a las montañas."
  },
  {
    "verse": 10,
    "text": " Construyen túneles en las rocas y descubren piedras preciosas."
  },
  {
    "verse": 11,
    "text": " Represan el agua que corre en los arroyos y sacan a la luz los tesoros escondidos."
  },
  {
    "verse": 12,
    "text": " »Pero ¿sabe la gente dónde encontrar sabiduría? ¿Dónde puede hallar entendimiento?"
  },
  {
    "verse": 13,
    "text": " Nadie sabe dónde encontrar sabiduría porque no se halla entre los vivos."
  },
  {
    "verse": 14,
    "text": " “Aquí no está”, dice el océano; “Aquí tampoco”, dice el mar."
  },
  {
    "verse": 15,
    "text": " No se puede comprar con oro; no se puede adquirir con plata."
  },
  {
    "verse": 16,
    "text": " Vale más que todo el oro de Ofir, mucho más que el precioso ónice o el lapislázuli."
  },
  {
    "verse": 17,
    "text": " La sabiduría es más valiosa que el oro y el cristal; no se puede comprar con joyas engastadas en oro fino."
  },
  {
    "verse": 18,
    "text": " El coral y el jaspe no sirven para adquirirla. La sabiduría vale mucho más que los rubíes."
  },
  {
    "verse": 19,
    "text": " No se puede canjear por el precioso peridoto de Etiopía. Es más valiosa que el oro más puro."
  },
  {
    "verse": 20,
    "text": " »Pero ¿sabe la gente dónde encontrar sabiduría? ¿Dónde puede hallar entendimiento?"
  },
  {
    "verse": 21,
    "text": " Se esconde de los ojos de toda la humanidad; ni siquiera las aves del cielo con su vista aguda pueden descubrir la sabiduría."
  },
  {
    "verse": 22,
    "text": " La Destrucción y la Muerte dicen: “Solo hemos oído rumores acerca de dónde encontrarla”."
  },
  {
    "verse": 23,
    "text": " »Únicamente Dios entiende el camino a la sabiduría; él sabe dónde se puede encontrar,"
  },
  {
    "verse": 24,
    "text": " porque él mira hasta el último rincón de la tierra y ve todo lo que hay bajo los cielos."
  },
  {
    "verse": 25,
    "text": " Él decidió con qué fuerza deberían soplar los vientos y cuánta lluvia debería caer."
  },
  {
    "verse": 26,
    "text": " Hizo las leyes para la lluvia y trazó un camino para el rayo."
  },
  {
    "verse": 27,
    "text": " Entonces vio la sabiduría y la evaluó; la colocó en su lugar y la examinó cuidadosamente."
  },
  {
    "verse": 28,
    "text": " Esto es lo que Dios dice a toda la humanidad: “El temor del Señor es la verdadera sabiduría; apartarse del mal es el verdadero entendimiento”»."
  }
]