[
  {
    "verse": 1,
    "text": " Entonces Elifaz el temanita respondió:"
  },
  {
    "verse": 2,
    "text": " «¿Puede una persona hacer algo para ayudar a Dios? ¿Puede aun el sabio ser de ayuda para él?"
  },
  {
    "verse": 3,
    "text": " ¿Saca algún provecho el Todopoderoso con que tú seas justo? Y si fueras perfecto, ¿le sería de beneficio?"
  },
  {
    "verse": 4,
    "text": " ¿Acaso él te acusa y trae juicio contra ti porque eres tan piadoso?"
  },
  {
    "verse": 5,
    "text": " ¡No! ¡Se debe a tu maldad! ¡Tus pecados no tienen límite!"
  },
  {
    "verse": 6,
    "text": " »Por ejemplo, debes haber prestado dinero a tu amigo y le exigiste alguna prenda como garantía. Sí, lo dejaste desnudo."
  },
  {
    "verse": 7,
    "text": " Debes haber negado agua a quien tenía sed y comida al hambriento."
  },
  {
    "verse": 8,
    "text": " Probablemente pienses que la tierra le pertenece a los poderosos, ¡y que solo los privilegiados tienen derecho a ella!"
  },
  {
    "verse": 9,
    "text": " Debes haber despedido a las viudas con las manos vacías y acabado con las esperanzas de los huérfanos."
  },
  {
    "verse": 10,
    "text": " Por eso estás rodeado de trampas y tiemblas de temores repentinos."
  },
  {
    "verse": 11,
    "text": " Por eso no puedes ver en la oscuridad y olas de agua te cubren."
  },
  {
    "verse": 12,
    "text": " »Dios es grande, más alto que los cielos; está por encima de las estrellas más lejanas."
  },
  {
    "verse": 13,
    "text": " Pero tú respondes: “¡Por eso Dios no puede ver lo que hago! ¿Cómo puede juzgar a través de las densas tinieblas?"
  },
  {
    "verse": 14,
    "text": " Pues densas nubes se arremolinan a su alrededor y no puede vernos. Él está allá arriba, caminando en la bóveda del cielo”."
  },
  {
    "verse": 15,
    "text": " »¿Seguirás en las antiguas sendas por donde anduvieron los malvados?"
  },
  {
    "verse": 16,
    "text": " Ellos fueron cortados en la flor de la vida, los cimientos de su vida arrasados como por un río."
  },
  {
    "verse": 17,
    "text": " Pues dijeron a Dios: “¡Déjanos en paz! ¿Qué puede hacernos el Todopoderoso?”."
  },
  {
    "verse": 18,
    "text": " Sin embargo, él era quien llenaba sus hogares de cosas buenas; así que yo no tendré nada que ver con esa forma de pensar."
  },
  {
    "verse": 19,
    "text": " »Los justos se alegrarán al ver la destrucción de los malvados, y los inocentes se reirán con desprecio."
  },
  {
    "verse": 20,
    "text": " Dirán: “Miren cómo han sido destruidos nuestros enemigos; los últimos fueron consumidos en el fuego”."
  },
  {
    "verse": 21,
    "text": " »Sométete a Dios y tendrás paz, entonces te irá bien."
  },
  {
    "verse": 22,
    "text": " Escucha las instrucciones de Dios y guárdalas en tu corazón."
  },
  {
    "verse": 23,
    "text": " Si te vuelves al Todopoderoso, serás restaurado; por lo tanto, limpia tu vida."
  },
  {
    "verse": 24,
    "text": " Si renuncias a tu codicia del dinero y arrojas tu precioso oro al río,"
  },
  {
    "verse": 25,
    "text": " el Todopoderoso será tu tesoro. ¡Él será tu plata preciosa!"
  },
  {
    "verse": 26,
    "text": " »Entonces te deleitarás en el Todopoderoso y levantarás tu mirada a Dios."
  },
  {
    "verse": 27,
    "text": " Orarás a él, y te escuchará, y cumplirás los votos que le hiciste."
  },
  {
    "verse": 28,
    "text": " Prosperarás en todo lo que decidas hacer y la luz brillará delante de ti en el camino."
  },
  {
    "verse": 29,
    "text": " Si la gente tiene problemas y tú dices: “Ayúdalos”, Dios los salvará."
  },
  {
    "verse": 30,
    "text": " Hasta los pecadores serán rescatados; serán rescatados porque tienes las manos puras»."
  }
]