[
  {
    "verse": 1,
    "text": " Entonces Job habló de nuevo:"
  },
  {
    "verse": 2,
    "text": " «Escuchen con atención lo que digo; es una forma de consolarme."
  },
  {
    "verse": 3,
    "text": " Ténganme paciencia y déjenme hablar. Después de que haya hablado, podrán seguir burlándose de mí."
  },
  {
    "verse": 4,
    "text": " »Mi queja es con Dios, no con la gente. Tengo buenas razones para estar tan impaciente."
  },
  {
    "verse": 5,
    "text": " Mírenme y quédense atónitos; tápense la boca con la mano, totalmente sorprendidos."
  },
  {
    "verse": 6,
    "text": " Cuando pienso en lo que estoy diciendo, me estremezco y mi cuerpo tiembla."
  },
  {
    "verse": 7,
    "text": " »¿Por qué prosperan los malvados mientras se vuelven viejos y poderosos?"
  },
  {
    "verse": 8,
    "text": " Llegan a ver a sus hijos crecidos y establecidos, y disfrutan de sus nietos."
  },
  {
    "verse": 9,
    "text": " Sus hogares no corren ningún peligro, y Dios no los castiga."
  },
  {
    "verse": 10,
    "text": " Sus toros nunca dejan de procrear; sus vacas tienen terneros y nunca pierden sus crías."
  },
  {
    "verse": 11,
    "text": " Dejan brincar a sus niños como corderitos; sus pequeños saltan y bailan."
  },
  {
    "verse": 12,
    "text": " Cantan con panderetas y arpas y celebran al sonido de la flauta."
  },
  {
    "verse": 13,
    "text": " Pasan sus días con prosperidad; luego van a la tumba en paz."
  },
  {
    "verse": 14,
    "text": " Sin embargo, le dicen a Dios: “Vete, no queremos nada de ti ni de tus caminos."
  },
  {
    "verse": 15,
    "text": " ¿Quién es el Todopoderoso y por qué debemos obedecerlo? ¿En qué nos beneficiará orar?”."
  },
  {
    "verse": 16,
    "text": " (Creen que su prosperidad depende de ellos, pero yo no tendré nada que ver con esa forma de pensar)."
  },
  {
    "verse": 17,
    "text": " »Sin embargo, la luz de los malvados parece no extinguirse nunca. ¿Alguna vez tienen problemas? ¿Acaso Dios les reparte dolores con enojo?"
  },
  {
    "verse": 18,
    "text": " ¿Se los lleva el viento como la paja? ¿Los arrastra la tormenta como al heno? ¡De ninguna manera!"
  },
  {
    "verse": 19,
    "text": " »Ustedes dicen: “Bien, ¡al menos Dios castigará a los hijos de ellos!”; pero yo digo que él debería castigar a los que pecan para que comprendan su juicio."
  },
  {
    "verse": 20,
    "text": " Que vean con sus propios ojos su destrucción, y beban en abundancia del enojo del Todopoderoso."
  },
  {
    "verse": 21,
    "text": " Pues, después de muertos, no les importará lo que le suceda a su familia."
  },
  {
    "verse": 22,
    "text": " »Pero ¿quién podrá enseñarle algo a Dios, si es él quien juzga aun a los más poderosos?"
  },
  {
    "verse": 23,
    "text": " Una persona muere próspera, muy cómoda y segura,"
  },
  {
    "verse": 24,
    "text": " la viva imagen de la salud, en excelente forma y llena de vigor."
  },
  {
    "verse": 25,
    "text": " Otra persona muere en amarga pobreza, sin haber saboreado nunca de la buena vida."
  },
  {
    "verse": 26,
    "text": " Sin embargo, a los dos se les entierra en el mismo polvo; los mismos gusanos los comen a ambos."
  },
  {
    "verse": 27,
    "text": " »Miren, yo sé lo que están pensando; conozco los planes que traman contra mí."
  },
  {
    "verse": 28,
    "text": " Me hablarán de gente rica y malvada, cuyas casas desaparecieron a causa de sus pecados;"
  },
  {
    "verse": 29,
    "text": " pero pregunten a los que han visto mucho mundo y ellos les dirán la verdad."
  },
  {
    "verse": 30,
    "text": " Los malvados se salvan en tiempos de calamidad y se les permite escapar del desastre."
  },
  {
    "verse": 31,
    "text": " Nadie los critica abiertamente ni les dan su merecido por lo que hicieron."
  },
  {
    "verse": 32,
    "text": " Cuando los llevan a la tumba, una guardia de honor vigila su sepultura."
  },
  {
    "verse": 33,
    "text": " Un gran cortejo fúnebre va al cementerio. Muchos presentan sus respetos cuando los sepultan y descansan en paz bajo tierra."
  },
  {
    "verse": 34,
    "text": " »¿Cómo podrán consolarme sus frases huecas? ¡Todas sus explicaciones son mentiras!»."
  }
]