[
  {
    "verse": 1,
    "text": " Un día los miembros de la corte celestial llegaron nuevamente para presentarse delante del Señor, y el Acusador, Satanás, vino con ellos. "
  },
  {
    "verse": 2,
    "text": " El Señor le preguntó: —¿De dónde vienes? Satanás contestó al Señor: —He estado recorriendo la tierra, observando todo lo que ocurre."
  },
  {
    "verse": 3,
    "text": " Entonces el Señor le preguntó a Satanás: —¿Te has fijado en mi siervo Job? Es el mejor hombre en toda la tierra; es un hombre intachable y de absoluta integridad. Tiene temor de Dios y se mantiene apartado del mal. Además ha conservado su integridad a pesar de que tú me incitaste a que le hiciera daño sin ningún motivo."
  },
  {
    "verse": 4,
    "text": " Satanás respondió al Señor: —¡Piel por piel! Cualquier hombre renunciaría a todo lo que tiene para salvar su vida. "
  },
  {
    "verse": 5,
    "text": " Así que extiende tu mano y quítale la salud, ¡ten por seguro que te maldecirá en tu propia cara!"
  },
  {
    "verse": 6,
    "text": " —Muy bien, haz con él lo que quieras—dijo el Señor a Satanás—, pero no le quites la vida."
  },
  {
    "verse": 7,
    "text": " Entonces Satanás salió de la presencia del Señor e hirió a Job con terribles llagas en la piel, desde la cabeza hasta los pies."
  },
  {
    "verse": 8,
    "text": " Job, sentado entre cenizas, se rascaba con un trozo de teja. "
  },
  {
    "verse": 9,
    "text": " Su esposa le dijo: «¿Todavía intentas conservar tu integridad? Maldice a Dios y muérete»."
  },
  {
    "verse": 10,
    "text": " Sin embargo, Job contestó: «Hablas como una mujer necia. ¿Aceptaremos solo las cosas buenas que vienen de la mano de Dios y nunca lo malo?». A pesar de todo, Job no dijo nada incorrecto."
  },
  {
    "verse": 11,
    "text": " Cuando tres de los amigos de Job se enteraron de la tragedia que había sufrido, viajaron juntos desde sus respectivos hogares para consolarlo y confortarlo. Sus nombres eran Elifaz, el temanita; Bildad, el suhita y Zofar, el naamatita. "
  },
  {
    "verse": 12,
    "text": " Cuando vieron a Job de lejos, apenas lo reconocieron. Con fuertes lamentos, rasgaron sus vestidos y echaron polvo al aire sobre sus cabezas en señal de dolor. "
  },
  {
    "verse": 13,
    "text": " Entonces, durante siete días y siete noches, se sentaron en el suelo junto a Job, y ninguno le decía nada porque veían que su sufrimiento era demasiado grande para expresarlo con palabras."
  }
]