[
  {
    "verse": 1,
    "text": " Job siguió hablando:"
  },
  {
    "verse": 2,
    "text": " «Juro por el Dios viviente, quien me ha quitado los derechos, por el Todopoderoso, quien llenó mi alma de amargura."
  },
  {
    "verse": 3,
    "text": " Mientras viva, mientras Dios me dé aliento,"
  },
  {
    "verse": 4,
    "text": " mis labios no pronunciarán maldad y mi lengua no hablará mentiras."
  },
  {
    "verse": 5,
    "text": " Jamás admitiré que ustedes tengan la razón; defenderé mi integridad hasta la muerte."
  },
  {
    "verse": 6,
    "text": " Insistiré en mi inocencia sin vacilar; mientras viva, mi conciencia estará tranquila."
  },
  {
    "verse": 7,
    "text": " »Que mi enemigo sea castigado como los malvados, y mi adversario como aquellos que hacen maldad."
  },
  {
    "verse": 8,
    "text": " Pues, ¿qué esperanza tienen los incrédulos cuando Dios acaba con ellos y les quita la vida?"
  },
  {
    "verse": 9,
    "text": " ¿Escuchará Dios su clamor cuando la desgracia venga sobre ellos?"
  },
  {
    "verse": 10,
    "text": " ¿Pueden deleitarse en el Todopoderoso? ¿Pueden clamar a Dios cuando quieran?"
  },
  {
    "verse": 11,
    "text": " Yo les enseñaré acerca del poder de Dios; no esconderé nada con respecto al Todopoderoso."
  },
  {
    "verse": 12,
    "text": " Aunque ustedes han visto todo esto, sin embargo, me dicen estas cosas inútiles."
  },
  {
    "verse": 13,
    "text": " »Esto es lo que los malvados recibirán de Dios; esta es la herencia del Todopoderoso."
  },
  {
    "verse": 14,
    "text": " Quizás tengan muchos hijos, pero sus hijos morirán en la guerra o de hambre."
  },
  {
    "verse": 15,
    "text": " A los sobrevivientes los matará una plaga y ni siquiera las viudas llorarán por ellos."
  },
  {
    "verse": 16,
    "text": " »Tal vez la gente malvada tenga montones de dinero y amontonen mucha ropa,"
  },
  {
    "verse": 17,
    "text": " pero los justos usarán esa ropa y los inocentes se repartirán ese dinero."
  },
  {
    "verse": 18,
    "text": " Los malvados construyen casas tan frágiles como una tela de araña, tan débiles como un refugio hecho de ramas."
  },
  {
    "verse": 19,
    "text": " Los malvados se acuestan siendo ricos pero, cuando despiertan, descubren que toda su riqueza se ha esfumado."
  },
  {
    "verse": 20,
    "text": " El terror los anega como una inundación y son arrastrados por las tormentas de la noche."
  },
  {
    "verse": 21,
    "text": " El viento del oriente se los lleva, y desaparecen; los arrasa por completo."
  },
  {
    "verse": 22,
    "text": " Se arremolina en torno a ellos sin misericordia. Luchan por huir de su poder,"
  },
  {
    "verse": 23,
    "text": " pero todos los abuchean y se burlan de ellos."
  }
]