[
  {
    "verse": 1,
    "text": " Los tres amigos de Job no quisieron responderle más porque él insistía en su inocencia."
  },
  {
    "verse": 2,
    "text": " Entonces Eliú, hijo de Baraquel el buzita, del clan de Ram, se enojó, porque Job no quería admitir que había pecado y que Dios tenía razón cuando lo castigó. "
  },
  {
    "verse": 3,
    "text": " También se enojó con los tres amigos de Job porque, al no lograr refutar los argumentos de Job, hacían parecer que Dios estaba equivocado. "
  },
  {
    "verse": 4,
    "text": " Eliú había esperado que los demás hablaran con Job porque eran mayores que él; "
  },
  {
    "verse": 5,
    "text": " pero cuando vio que ellos ya no tenían respuesta, habló con enojo. "
  },
  {
    "verse": 6,
    "text": " Eliú, hijo de Baraquel el buzita, dijo: «Yo soy joven, y ustedes, ancianos; por eso me contuve de decirles lo que pienso."
  },
  {
    "verse": 7,
    "text": " Me dije: “Los que tienen más edad deben hablar porque la sabiduría viene con los años”."
  },
  {
    "verse": 8,
    "text": " Sin embargo, hay un espíritu dentro de las personas, el aliento del Todopoderoso en ellas, que las hace inteligentes."
  },
  {
    "verse": 9,
    "text": " No siempre los ancianos son sabios; a veces las personas de edad no comprenden la justicia."
  },
  {
    "verse": 10,
    "text": " Así que, escúchenme y déjenme decirles lo que pienso."
  },
  {
    "verse": 11,
    "text": " »He esperado todo este tiempo prestando mucha atención a sus argumentos, observando cómo buscaban a tientas las palabras."
  },
  {
    "verse": 12,
    "text": " He escuchado, pero ninguno de ustedes ha logrado refutar a Job ni responder a sus argumentos."
  },
  {
    "verse": 13,
    "text": " Y no me digan: “Él es demasiado sabio para nosotros; solo Dios podrá convencerlo”."
  },
  {
    "verse": 14,
    "text": " Si Job hubiera estado discutiendo conmigo, ¡yo no le respondería con la misma lógica que ustedes!"
  },
  {
    "verse": 15,
    "text": " Ustedes se sientan ahí desconcertados sin nada más que decir."
  },
  {
    "verse": 16,
    "text": " ¿Seguiré esperando ahora que se han quedado callados? ¿Permaneceré en silencio yo también?"
  },
  {
    "verse": 17,
    "text": " No, sino que daré mi opinión y expresaré lo que pienso."
  },
  {
    "verse": 18,
    "text": " Pues estoy lleno de palabras contenidas y el espíritu que hay en mí me obliga a hablar."
  },
  {
    "verse": 19,
    "text": " Soy como un barril de vino sin respiradero; ¡como un cuero de vino a punto de estallar!"
  },
  {
    "verse": 20,
    "text": " Tengo que hablar para encontrar alivio, así que déjenme dar mis respuestas."
  },
  {
    "verse": 21,
    "text": " No haré favoritismos ni intentaré adular a nadie."
  },
  {
    "verse": 22,
    "text": " Pues si intentara usar la adulación, pronto mi Creador me destruiría."
  }
]