[
  {
    "verse": 1,
    "text": " »Job, escucha mis palabras; presta atención a lo que tengo que decir."
  },
  {
    "verse": 2,
    "text": " Ahora que he comenzado a hablar, déjame continuar."
  },
  {
    "verse": 3,
    "text": " Hablo con toda sinceridad; digo la verdad."
  },
  {
    "verse": 4,
    "text": " El Espíritu de Dios me ha creado, y el aliento del Todopoderoso me da vida."
  },
  {
    "verse": 5,
    "text": " Respóndeme, si puedes; presenta tu argumento y define tu posición."
  },
  {
    "verse": 6,
    "text": " Mira, tú y yo, ambos, pertenecemos a Dios; yo también fui formado del barro."
  },
  {
    "verse": 7,
    "text": " Así que no tienes que tenerme miedo; no seré duro contigo."
  },
  {
    "verse": 8,
    "text": " »Tú has hablado en mi presencia y he escuchado tus palabras."
  },
  {
    "verse": 9,
    "text": " Dijiste: “Yo soy puro; no tengo pecado; soy inocente; no tengo culpa."
  },
  {
    "verse": 10,
    "text": " Dios busca pleito conmigo y me considera su enemigo."
  },
  {
    "verse": 11,
    "text": " Él puso mis pies en el cepo y vigila todos mis movimientos”."
  },
  {
    "verse": 12,
    "text": " »Pero estás equivocado, y te mostraré el porqué, pues Dios es más grande que todo ser humano."
  },
  {
    "verse": 13,
    "text": " Así que, ¿por qué presentas cargos contra él? ¿Por qué dices que no responde a las quejas de la gente?"
  },
  {
    "verse": 14,
    "text": " Pues Dios habla una y otra vez, aunque la gente no lo reconozca."
  },
  {
    "verse": 15,
    "text": " Habla en sueños, en visiones nocturnas, cuando el sueño profundo cae sobre las personas mientras están acostadas."
  },
  {
    "verse": 16,
    "text": " Susurra a sus oídos y las aterroriza con advertencias."
  },
  {
    "verse": 17,
    "text": " Él hace que se aparten de sus malas acciones; no las deja caer en el orgullo."
  },
  {
    "verse": 18,
    "text": " Él las protege de la tumba, de cruzar el río de la muerte."
  },
  {
    "verse": 19,
    "text": " »Otras veces Dios emplea el dolor para disciplinar a la gente en su lecho de enfermo, con dolores incesantes en sus huesos."
  },
  {
    "verse": 20,
    "text": " Ellos pierden el apetito; no desean ni la comida más deliciosa."
  },
  {
    "verse": 21,
    "text": " Su carne se consume y son puro hueso."
  },
  {
    "verse": 22,
    "text": " Están a las puertas de la muerte; los ángeles de la muerte los esperan."
  },
  {
    "verse": 23,
    "text": " »Pero si aparece un ángel del cielo —un mensajero especial para interceder por una persona y para declarar que es recta—"
  },
  {
    "verse": 24,
    "text": " él le tendrá compasión y dirá: “Sálvalo de la tumba, porque he encontrado un rescate por su vida”."
  },
  {
    "verse": 25,
    "text": " Entonces su cuerpo se volverá tan sano como el de un niño, fuerte y juvenil otra vez."
  },
  {
    "verse": 26,
    "text": " Cuando él ore a Dios, será aceptado y Dios lo recibirá con alegría y lo restaurará a una relación correcta."
  },
  {
    "verse": 27,
    "text": " Declarará a sus amigos: “Pequé y torcí la verdad, pero no valió la pena."
  },
  {
    "verse": 28,
    "text": " Dios me rescató de la tumba y ahora mi vida está llena de luz”."
  },
  {
    "verse": 29,
    "text": " »Así es, Dios actúa de esa forma una y otra vez por las personas."
  },
  {
    "verse": 30,
    "text": " Él las rescata de la tumba para que disfruten de la luz de la vida."
  },
  {
    "verse": 31,
    "text": " Toma nota, Job; escúchame, porque tengo más para decir."
  },
  {
    "verse": 32,
    "text": " Sin embargo, si tienes algo que decir, adelante, habla, porque deseo verte justificado;"
  },
  {
    "verse": 33,
    "text": " pero si no, entonces escúchame. ¡Guarda silencio y te enseñaré sabiduría!»."
  }
]