[
  {
    "verse": 1,
    "text": " Entonces Eliú dijo:"
  },
  {
    "verse": 2,
    "text": " «Escúchenme, ustedes hombres sabios; presten atención, ustedes que tienen conocimiento."
  },
  {
    "verse": 3,
    "text": " Job dijo: “El oído pone a prueba las palabras que oye, igual que la boca distingue los sabores”."
  },
  {
    "verse": 4,
    "text": " Así que, juzguemos por nosotros mismos lo que es correcto; aprendamos juntos lo que es bueno."
  },
  {
    "verse": 5,
    "text": " Pues Job también dijo: “Yo soy inocente, pero Dios ha quitado mis derechos."
  },
  {
    "verse": 6,
    "text": " Soy inocente, pero me llaman mentiroso; mi sufrimiento es incurable, aunque yo no haya pecado”."
  },
  {
    "verse": 7,
    "text": " »Díganme, ¿hubo una vez un hombre como Job, con sed de conversaciones irreverentes?"
  },
  {
    "verse": 8,
    "text": " Él escoge como compañeros a hombres malvados; pasa su tiempo con hombres perversos."
  },
  {
    "verse": 9,
    "text": " Ha llegado a decir: “¿Por qué malgastar el tiempo intentando agradar a Dios?”."
  },
  {
    "verse": 10,
    "text": " »Escúchenme, ustedes que tienen entendimiento. ¡Todo el mundo sabe que Dios no peca! El Todopoderoso no puede hacer nada malo."
  },
  {
    "verse": 11,
    "text": " Él paga a las personas según lo que hayan hecho; las trata como se merecen."
  },
  {
    "verse": 12,
    "text": " En verdad, Dios no hará el mal; el Todopoderoso no torcerá la justicia."
  },
  {
    "verse": 13,
    "text": " ¿Algún otro puso la tierra al cuidado de Dios? ¿Quién colocó al mundo en su sitio?"
  },
  {
    "verse": 14,
    "text": " Si Dios retirara su espíritu y quitara su aliento,"
  },
  {
    "verse": 15,
    "text": " todos los seres vivientes dejarían de existir y la humanidad volvería al polvo."
  },
  {
    "verse": 16,
    "text": " »Ahora escúchame, si eres sabio; presta atención a lo que digo."
  },
  {
    "verse": 17,
    "text": " ¿Podría Dios gobernar si odiara la justicia? ¿Condenarás al juez todopoderoso?"
  },
  {
    "verse": 18,
    "text": " Pues él dice a los reyes: “Ustedes son malvados”, y a los nobles: “Ustedes son injustos”."
  },
  {
    "verse": 19,
    "text": " A él no le importa la grandeza que pueda tener una persona y no presta más atención al rico que al pobre; él creó a todos."
  },
  {
    "verse": 20,
    "text": " En un instante mueren; fallecen en la mitad de la noche; los poderosos se van sin la intervención de mano humana."
  },
  {
    "verse": 21,
    "text": " »Pues Dios observa cómo vive la gente; ve todo lo que ellos hacen."
  },
  {
    "verse": 22,
    "text": " No hay oscuridad tan densa que pueda esconder a los malos de sus ojos."
  },
  {
    "verse": 23,
    "text": " No decidimos nosotros el momento de presentarnos ante Dios para ser juzgados."
  },
  {
    "verse": 24,
    "text": " Él lleva a los poderosos a la ruina sin consultar a nadie, y pone a otros en su lugar."
  },
  {
    "verse": 25,
    "text": " Él sabe lo que hacen, y por la noche los vence y los destruye."
  },
  {
    "verse": 26,
    "text": " Los derriba porque son malvados; lo hace abiertamente para que todos lo vean."
  },
  {
    "verse": 27,
    "text": " Pues se apartaron y dejaron de seguirlo; no respetan ninguno de sus caminos."
  },
  {
    "verse": 28,
    "text": " Hacen que los pobres clamen, y esto atrae la atención de Dios; él oye los clamores de los necesitados."
  },
  {
    "verse": 29,
    "text": " Sin embargo, si él opta por quedarse callado, ¿quién puede criticarlo? Cuando esconde su rostro, nadie puede encontrarlo, ya sea un individuo o una nación."
  },
  {
    "verse": 30,
    "text": " Él no deja que los incrédulos gobiernen, para que no sean una trampa para la gente."
  },
  {
    "verse": 31,
    "text": " »¿Por qué la gente no le dice a Dios: “He pecado pero no volveré a pecar”?"
  },
  {
    "verse": 32,
    "text": " O bien: “No sé qué mal hice, dímelo; si he actuado mal, me detendré de inmediato”."
  },
  {
    "verse": 33,
    "text": " »¿Debe Dios adaptar su justicia a tus exigencias a pesar de que lo hayas rechazado? La elección es tuya, no mía. Adelante, haznos partícipes de tu sabiduría."
  },
  {
    "verse": 34,
    "text": " Después de todo, las personas inteligentes me dirán y la gente sabia me oirá decir:"
  },
  {
    "verse": 35,
    "text": " “Job habla por ignorancia; sus palabras carecen de percepción”."
  },
  {
    "verse": 36,
    "text": " Job, te mereces la pena máxima por tu manera malvada de responder."
  },
  {
    "verse": 37,
    "text": " Pues a tu pecado has añadido rebelión; no muestras ningún respeto y dices muchas palabras de enojo contra Dios»."
  }
]