[
  {
    "verse": 1,
    "text": " »¿Sabes cuándo dan a luz las cabras salvajes? ¿Has visto nacer a los ciervos en su ambiente natural?"
  },
  {
    "verse": 2,
    "text": " ¿Sabes cuántos meses llevan a las crías en su vientre? ¿Eres consciente del momento de parto?"
  },
  {
    "verse": 3,
    "text": " Se agachan para dar a luz y tener sus crías."
  },
  {
    "verse": 4,
    "text": " Estas crecen en campo abierto y luego se van del hogar para no regresar."
  },
  {
    "verse": 5,
    "text": " »¿Quién le da libertad al burro salvaje? ¿Quién desató sus cuerdas?"
  },
  {
    "verse": 6,
    "text": " Yo lo puse en el desierto; su hogar es la tierra baldía."
  },
  {
    "verse": 7,
    "text": " Detesta el ruido de la ciudad y no tiene arriero que le grite."
  },
  {
    "verse": 8,
    "text": " Las montañas son su pastizal donde busca cada brizna de hierba."
  },
  {
    "verse": 9,
    "text": " »¿Acaso aceptará el buey salvaje ser domado? ¿Pasará la noche en tu establo?"
  },
  {
    "verse": 10,
    "text": " ¿Puedes enganchar un buey salvaje a un arado? ¿Acaso arará un campo para ti?"
  },
  {
    "verse": 11,
    "text": " Teniendo en cuenta su fuerza, ¿podrás confiar en él? ¿Puedes irte y confiar en que el buey haga tu trabajo?"
  },
  {
    "verse": 12,
    "text": " ¿Podrás contar con él para que traiga el grano a tu casa y lo ponga en tu campo de trillar?"
  },
  {
    "verse": 13,
    "text": " »El avestruz agita sus alas con ostentación pero estas no pueden competir con el plumaje de la cigüeña."
  },
  {
    "verse": 14,
    "text": " El avestruz pone sus huevos en la tierra, y deja que se calienten en el polvo."
  },
  {
    "verse": 15,
    "text": " No le preocupa que alguien los aplaste o que un animal salvaje los destruya."
  },
  {
    "verse": 16,
    "text": " Trata con dureza a sus polluelos, como si no fueran suyos. No le importa si mueren,"
  },
  {
    "verse": 17,
    "text": " porque Dios no le dio sabiduría ni le dio entendimiento."
  },
  {
    "verse": 18,
    "text": " Pero siempre que se levanta para correr, le gana al jinete con el caballo más veloz."
  },
  {
    "verse": 19,
    "text": " »¿Diste la fuerza al caballo o adornaste su cuello con largas crines?"
  },
  {
    "verse": 20,
    "text": " ¿Le diste la capacidad de saltar como una langosta? ¡Su majestuoso resoplido es aterrador!"
  },
  {
    "verse": 21,
    "text": " Patea la tierra y se alegra de su fuerza cuando se lanza a la batalla."
  },
  {
    "verse": 22,
    "text": " Se ríe del miedo y no tiene temor. No huye de la espada."
  },
  {
    "verse": 23,
    "text": " Se oye el sonido de las flechas golpeándolo y brillan las lanzas y las jabalinas."
  },
  {
    "verse": 24,
    "text": " Patea el suelo con furia y se lanza a la batalla cuando suena el cuerno de carnero."
  },
  {
    "verse": 25,
    "text": " Resopla al sonido del cuerno. Percibe la batalla a lo lejos. Se estremece bajo las órdenes del capitán y el ruido de la batalla."
  },
  {
    "verse": 26,
    "text": " »¿Es tu sabiduría la que hace que el halcón alce vuelo y extienda sus alas hacia el sur?"
  },
  {
    "verse": 27,
    "text": " ¿Es por tu mandato que el águila se eleva y hace su nido en las cumbres?"
  },
  {
    "verse": 28,
    "text": " Vive en los acantilados, y tiene su hogar en las rocas lejanas y escarpadas."
  },
  {
    "verse": 29,
    "text": " Desde allí acecha a su presa vigilándola con ojos penetrantes."
  },
  {
    "verse": 30,
    "text": " Sus crías engullen sangre. Donde hay un cadáver, allí los encontrarás»."
  }
]