[
  {
    "verse": 1,
    "text": " Entonces el Señor respondió a Job desde el torbellino:"
  },
  {
    "verse": 2,
    "text": " «¿Quién es este que pone en duda mi sabiduría con palabras tan ignorantes?"
  },
  {
    "verse": 3,
    "text": " Prepárate, muestra tu hombría porque tengo algunas preguntas para ti y tendrás que contestarlas."
  },
  {
    "verse": 4,
    "text": " »¿Dónde estabas tú cuando puse los cimientos de la tierra? Dímelo, ya que sabes tanto."
  },
  {
    "verse": 5,
    "text": " ¿Quién decidió sus dimensiones y extendió la cinta de medir?"
  },
  {
    "verse": 6,
    "text": " ¿Qué sostiene sus cimientos y quién puso su piedra principal"
  },
  {
    "verse": 7,
    "text": " mientras las estrellas de la mañana cantaban a coro y todos los ángeles gritaban de alegría?"
  },
  {
    "verse": 8,
    "text": " »¿Quién contuvo el mar dentro de sus límites cuando brotó del vientre"
  },
  {
    "verse": 9,
    "text": " y cuando lo vestí de nubes y lo envolví en densa oscuridad?"
  },
  {
    "verse": 10,
    "text": " Pues lo encerré detrás de portones con rejas y puse límite a sus orillas."
  },
  {
    "verse": 11,
    "text": " Dije: “De aquí no pasarás. ¡Aquí se detendrán tus orgullosas olas!”."
  },
  {
    "verse": 12,
    "text": " »¿Alguna vez has ordenado que aparezca la mañana o has causado que el amanecer se levante por el oriente?"
  },
  {
    "verse": 13,
    "text": " ¿Has hecho que la luz del día se extienda hasta los confines de la tierra para poner fin a la perversidad de la noche?"
  },
  {
    "verse": 14,
    "text": " A medida que la luz se aproxima, la tierra va tomando forma como el barro bajo un sello; se viste de brillantes colores."
  },
  {
    "verse": 15,
    "text": " La luz molesta a los malvados y detiene el brazo que se levanta para hacer violencia."
  },
  {
    "verse": 16,
    "text": " »¿Has explorado las fuentes donde nacen los mares? ¿Has recorrido sus profundidades?"
  },
  {
    "verse": 17,
    "text": " ¿Sabes dónde se encuentran las puertas de la muerte? ¿Has visto las puertas de la absoluta penumbra?"
  },
  {
    "verse": 18,
    "text": " ¿Tienes idea de la magnitud de la tierra? ¡Dímelo, si es que lo sabes!"
  },
  {
    "verse": 19,
    "text": " »¿De dónde viene la luz y adónde va la oscuridad?"
  },
  {
    "verse": 20,
    "text": " ¿Puedes llevar a cada una a su hogar? ¿Sabes cómo llegar allí?"
  },
  {
    "verse": 21,
    "text": " ¡Pero claro que ya conoces todo esto! ¡Pues naciste antes de que todo fuera creado, y tienes muchísima experiencia!"
  },
  {
    "verse": 22,
    "text": " »¿Has visitado los depósitos de la nieve o has visto donde se guarda el granizo?"
  },
  {
    "verse": 23,
    "text": " (Los he reservado como armas para el tiempo de angustia, para el día de la batalla y de la guerra)."
  },
  {
    "verse": 24,
    "text": " ¿Dónde está el camino hacia la fuente de luz? ¿Dónde está el hogar del viento del oriente?"
  },
  {
    "verse": 25,
    "text": " »¿Quién creó un canal para los torrentes de lluvia? ¿Quién trazó el sendero del relámpago?"
  },
  {
    "verse": 26,
    "text": " ¿Quién hace caer la lluvia en tierra árida, en el desierto donde nadie vive?"
  },
  {
    "verse": 27,
    "text": " ¿Quién envía la lluvia para saciar la tierra seca y hace que brote la hierba tierna?"
  },
  {
    "verse": 28,
    "text": " »¿Tiene padre la lluvia? ¿Quién da a luz el rocío?"
  },
  {
    "verse": 29,
    "text": " ¿Quién es la madre del hielo? ¿Quién da a luz la escarcha que viene del cielo?"
  },
  {
    "verse": 30,
    "text": " Pues el agua se convierte en hielo, duro como la roca, y la superficie del agua se congela."
  },
  {
    "verse": 31,
    "text": " »¿Puedes tú guiar el movimiento de las estrellas y atar el grupo de las Pléyades o aflojar las cuerdas de Orión?"
  },
  {
    "verse": 32,
    "text": " ¿Puedes dirigir las constelaciones a través de las estaciones del año o guiar a la Osa con sus cachorros a través del cielo?"
  },
  {
    "verse": 33,
    "text": " ¿Conoces las leyes del universo? ¿Puedes usarlas para regular la tierra?"
  },
  {
    "verse": 34,
    "text": " »¿Puedes gritar a las nubes y hacer que llueva?"
  },
  {
    "verse": 35,
    "text": " ¿Puedes hacer que aparezca el relámpago y que caiga hacia donde lo dirijas?"
  },
  {
    "verse": 36,
    "text": " ¿Quién da la intuición al corazón y el instinto a la mente?"
  },
  {
    "verse": 37,
    "text": " ¿Quién es lo suficientemente sabio para contar las nubes? ¿Quién puede inclinar los cántaros de los cielos"
  },
  {
    "verse": 38,
    "text": " cuando la tierra reseca está árida y el suelo, convertido en terrones?"
  },
  {
    "verse": 39,
    "text": " »¿Puedes acechar la presa para la leona y saciar el hambre de los cachorros"
  },
  {
    "verse": 40,
    "text": " cuando están tendidos en sus guaridas o se agazapan en los matorrales?"
  },
  {
    "verse": 41,
    "text": " ¿Quién da comida a los cuervos cuando sus crías claman a Dios y andan errantes con hambre?"
  }
]