[
  {
    "verse": 1,
    "text": " »Sin embargo, ahora, los que son más jóvenes que yo se burlan de mí, jóvenes cuyos padres no son dignos de correr con mis perros ovejeros."
  },
  {
    "verse": 2,
    "text": " ¡De qué me sirven esos pobres desgraciados!"
  },
  {
    "verse": 3,
    "text": " Están demacrados por la pobreza y el hambre. Escarban el suelo seco en tierras baldías y desoladas."
  },
  {
    "verse": 4,
    "text": " Arrancan verduras silvestres de entre los arbustos y comen de las raíces de los árboles de retama."
  },
  {
    "verse": 5,
    "text": " Son expulsados de la sociedad, y la gente les grita como si fueran ladrones."
  },
  {
    "verse": 6,
    "text": " Así que ahora viven en barrancos aterradores, en cuevas y entre las rocas."
  },
  {
    "verse": 7,
    "text": " Suenan como animales aullando entre los arbustos, apiñados debajo de las ortigas."
  },
  {
    "verse": 8,
    "text": " Ellos son necios, hijos de nadie, gentuza de la sociedad."
  },
  {
    "verse": 9,
    "text": " »¡Y ahora se burlan de mí con canciones vulgares! ¡Se mofan de mí!"
  },
  {
    "verse": 10,
    "text": " Me desprecian y no se me acercan, excepto para escupirme en la cara."
  },
  {
    "verse": 11,
    "text": " Pues Dios ha cortado la cuerda de mi arco; me ha humillado y por eso ellos ya no se contienen."
  },
  {
    "verse": 12,
    "text": " Esa gentuza se me opone descaradamente; me arroja al suelo y tiende trampas a mis pies."
  },
  {
    "verse": 13,
    "text": " Me cierra el camino y hace todo lo posible para destruirme. Sabe que no tengo quien me ayude."
  },
  {
    "verse": 14,
    "text": "     Me ataca por todos lados; me asalta cuando estoy abatido."
  },
  {
    "verse": 15,
    "text": "     Vivo aterrorizado; mi honor ha volado con el viento, y mi prosperidad se ha desvanecido como una nube."
  },
  {
    "verse": 16,
    "text": " »Y ahora la vida se me escapa; la depresión me persigue durante el día."
  },
  {
    "verse": 17,
    "text": " De noche, mis huesos se llenan de dolor que me atormenta incesantemente."
  },
  {
    "verse": 18,
    "text": " Con mano fuerte, Dios me agarra de la camisa; me toma del cuello de mi abrigo."
  },
  {
    "verse": 19,
    "text": " Me ha lanzado al barro; no soy más que polvo y ceniza."
  },
  {
    "verse": 20,
    "text": " »Clamo a ti, oh Dios, pero no respondes; estoy delante de ti, pero ni siquiera miras."
  },
  {
    "verse": 21,
    "text": " Te has vuelto cruel conmigo; utilizas tu poder para atormentarme."
  },
  {
    "verse": 22,
    "text": " Me lanzas al torbellino y me destruyes en la tormenta."
  },
  {
    "verse": 23,
    "text": " Y sé que me envías a la muerte, el destino de todos los que viven."
  },
  {
    "verse": 24,
    "text": " »Por cierto que nadie se pondrá en contra del necesitado cuando clama por ayuda en medio de su miseria."
  },
  {
    "verse": 25,
    "text": " ¿No lloraba yo por los que estaban en apuros? ¿No me lamentaba profundamente por los necesitados?"
  },
  {
    "verse": 26,
    "text": " Entonces busqué el bien, pero en su lugar me vino el mal. Esperaba la luz, pero cayó la oscuridad."
  },
  {
    "verse": 27,
    "text": " Mi corazón está atribulado e inquieto; me atormentan los días de sufrimiento."
  },
  {
    "verse": 28,
    "text": " Camino en penumbra, sin la luz del sol. Clamo por ayuda en la plaza pública;"
  },
  {
    "verse": 29,
    "text": " pero me consideran hermano de los chacales y compañero de los búhos."
  },
  {
    "verse": 30,
    "text": " Mi piel se ha oscurecido, y mis huesos arden de fiebre."
  },
  {
    "verse": 31,
    "text": " Mi arpa toca música triste, y mi flauta acompaña a los que lloran."
  }
]