[
  {
    "verse": 1,
    "text": " Entonces Elifaz el temanita respondió a Job:"
  },
  {
    "verse": 2,
    "text": " «¿Podrías ser paciente y permitirme que te diga unas palabras? Pues, ¿quién podría quedarse callado?"
  },
  {
    "verse": 3,
    "text": " »Antes alentabas a mucha gente y fortalecías a los débiles."
  },
  {
    "verse": 4,
    "text": " Tus palabras daban apoyo a los que caían; animabas a los de rodillas temblorosas."
  },
  {
    "verse": 5,
    "text": " Sin embargo, ahora que las desgracias te acosan, te desanimas; te llenas de miedo cuando te afectan a ti."
  },
  {
    "verse": 6,
    "text": " ¿No te da confianza tu reverencia a Dios? ¿No te da esperanza tu vida de integridad?"
  },
  {
    "verse": 7,
    "text": " »¡Detente a pensar! ¿Mueren los inocentes? ¿Cuándo han sido destruidos los justos?"
  },
  {
    "verse": 8,
    "text": " La experiencia me dice que los que siembran problemas y cultivan el mal, eso cosecharán."
  },
  {
    "verse": 9,
    "text": " Un soplo de Dios los destruye y se desvanecen con una ráfaga de su enojo."
  },
  {
    "verse": 10,
    "text": " Ruge el león y gruñen los gatos monteses, pero a los leones fuertes se les romperán los dientes."
  },
  {
    "verse": 11,
    "text": " El feroz león morirá de hambre por falta de presa, y los cachorros de la leona serán dispersados."
  },
  {
    "verse": 12,
    "text": " »En secreto recibí esta verdad, como si me la hubieran susurrado al oído."
  },
  {
    "verse": 13,
    "text": " Me llegó en una inquietante visión durante la noche, cuando la gente duerme profundamente."
  },
  {
    "verse": 14,
    "text": " El miedo se apoderó de mí, y mis huesos temblaron."
  },
  {
    "verse": 15,
    "text": " Un espíritu pasó frente a mi cara, y se me pusieron los pelos de punta."
  },
  {
    "verse": 16,
    "text": " El espíritu se detuvo, pero no pude ver su forma; había una silueta delante de mis ojos. En el silencio, oí una voz que dijo:"
  },
  {
    "verse": 17,
    "text": " “¿Puede un mortal ser inocente ante Dios? ¿Puede alguien ser puro ante el Creador?”."
  },
  {
    "verse": 18,
    "text": " »Si Dios no confía en sus propios ángeles y acusa a sus mensajeros de necedad,"
  },
  {
    "verse": 19,
    "text": " ¡cuánto menos confiará en los seres humanos hechos de barro! Están hechos de polvo; son aplastados tan fácilmente como una polilla."
  },
  {
    "verse": 20,
    "text": " Están vivos en la mañana, pero muertos por la tarde; desaparecen para siempre sin dejar rastro."
  },
  {
    "verse": 21,
    "text": " Se les arrancan las cuerdas, se derrumba la carpa y mueren en ignorancia."
  }
]