[
  {
    "verse": 1,
    "text": " Entonces Job habló de nuevo:"
  },
  {
    "verse": 2,
    "text": " «Si se pudiera pesar mi sufrimiento y poner mis problemas en la balanza,"
  },
  {
    "verse": 3,
    "text": " pesarían más que toda la arena del mar. Por eso hablé impulsivamente."
  },
  {
    "verse": 4,
    "text": " Pues el Todopoderoso me ha derribado con sus flechas; y el veneno de ellas infecta mi espíritu. Los terrores de Dios están alineados contra mí."
  },
  {
    "verse": 5,
    "text": " ¿Acaso no tengo derecho a quejarme? ¿No rebuznan los burros salvajes cuando no encuentran hierba y mugen los bueyes cuando no tienen qué comer?"
  },
  {
    "verse": 6,
    "text": " ¿No se queja la gente cuando a la comida le falta sal? ¿Hay alguien que desee comer la insípida clara del huevo?"
  },
  {
    "verse": 7,
    "text": " Cuando la miro, mi apetito desaparece; ¡solo pensar en comerla me da asco!"
  },
  {
    "verse": 8,
    "text": " »¡Ah, que se otorgara mi petición! ¡Que Dios me concediera mi deseo!"
  },
  {
    "verse": 9,
    "text": " Quisiera que él me aplastara, quisiera que extendiera su mano y me matara."
  },
  {
    "verse": 10,
    "text": " Al menos puedo consolarme con esto: a pesar del dolor, no he negado las palabras del Santo;"
  },
  {
    "verse": 11,
    "text": " pero no tengo fuerzas para seguir, no tengo nada por lo cual vivir."
  },
  {
    "verse": 12,
    "text": " ¿Tengo yo la fuerza de una roca? ¿Está mi cuerpo hecho de bronce?"
  },
  {
    "verse": 13,
    "text": " No, estoy desamparado por completo, sin ninguna oportunidad de salir adelante."
  },
  {
    "verse": 14,
    "text": " »Uno debería ser compasivo con un amigo abatido, pero tú me acusas sin ningún temor del Todopoderoso."
  },
  {
    "verse": 15,
    "text": " Hermanos míos, han demostrado ser tan poco confiables como un arroyo de temporada que desborda su cauce en la primavera,"
  },
  {
    "verse": 16,
    "text": "     cuando crece por el hielo y por la nieve derretida;"
  },
  {
    "verse": 17,
    "text": " pero en la estación cálida, el agua desaparece y el arroyo se desvanece en el calor."
  },
  {
    "verse": 18,
    "text": " Las caravanas se desvían de su ruta para refrescarse, pero no hay nada para beber y por eso mueren."
  },
  {
    "verse": 19,
    "text": " Las caravanas de Temán van en busca de esta agua; los viajeros de Saba esperan encontrarla."
  },
  {
    "verse": 20,
    "text": " Confían que esté pero se decepcionan; cuando llegan, sus esperanzas se desvanecen."
  },
  {
    "verse": 21,
    "text": " Tampoco ustedes han sido de ayuda; han visto mi calamidad y les da miedo."
  },
  {
    "verse": 22,
    "text": " Pero ¿por qué? ¿Alguna vez les he pedido que me regalen algo? ¿Les he suplicado que me den algo suyo?"
  },
  {
    "verse": 23,
    "text": " ¿Les he pedido que me rescaten de mis enemigos o que me salven de personas despiadadas?"
  },
  {
    "verse": 24,
    "text": " Enséñenme, y me quedaré callado; muéstrenme en qué me equivoqué."
  },
  {
    "verse": 25,
    "text": " Las palabras sinceras pueden causar dolor, pero ¿de qué sirven sus críticas?"
  },
  {
    "verse": 26,
    "text": " ¿Creen que sus palabras son convincentes cuando ignoran mi grito de desesperación?"
  },
  {
    "verse": 27,
    "text": " Ustedes hasta serían capaces de enviar a un huérfano a la esclavitud o de vender a un amigo."
  },
  {
    "verse": 28,
    "text": " ¡Mírenme! ¿Les mentiría en su propia cara?"
  },
  {
    "verse": 29,
    "text": " Dejen de suponer que soy culpable, porque no he hecho nada malo."
  },
  {
    "verse": 30,
    "text": " ¿Piensan que estoy mintiendo? ¿Acaso no conozco la diferencia entre el bien y el mal?"
  }
]