[
  {
    "verse": 1,
    "text": " »¿No es toda la vida humana una lucha? Nuestra vida es como la de un jornalero,"
  },
  {
    "verse": 2,
    "text": " como la de un trabajador que anhela estar bajo la sombra, como la de un sirviente que espera cobrar su sueldo."
  },
  {
    "verse": 3,
    "text": " A mí también me ha tocado vivir meses en vano, largas y pesadas noches de miseria."
  },
  {
    "verse": 4,
    "text": " Tumbado en la cama, pienso: “¿Cuándo llegará la mañana?”; pero la noche se alarga y doy vueltas hasta el amanecer."
  },
  {
    "verse": 5,
    "text": " Mi cuerpo está cubierto de gusanos y de costras; se me abre la piel y supura pus."
  },
  {
    "verse": 6,
    "text": " »Mis días pasan más rápido que la lanzadera de un telar y terminan sin esperanza."
  },
  {
    "verse": 7,
    "text": " Oh Dios, recuerda que mi vida es apenas un suspiro, y nunca más volveré a ser feliz."
  },
  {
    "verse": 8,
    "text": " Ahora me ves, pero no será por mucho tiempo; me buscarás, pero ya me habré ido."
  },
  {
    "verse": 9,
    "text": " Así como las nubes se disipan y se desvanecen, los que mueren ya no volverán."
  },
  {
    "verse": 10,
    "text": " Se han ido de su hogar para siempre y jamás volverán a verlos."
  },
  {
    "verse": 11,
    "text": " »No puedo evitar hablar; debo expresar mi angustia. Mi alma llena de amargura debe quejarse."
  },
  {
    "verse": 12,
    "text": " ¿Soy yo un monstruo marino o un dragón para que me pongas bajo custodia?"
  },
  {
    "verse": 13,
    "text": " Pienso: “Mi cama me dará consuelo, y el sueño aliviará mi sufrimiento”;"
  },
  {
    "verse": 14,
    "text": " pero entonces me destrozas con sueños y me aterras con visiones."
  },
  {
    "verse": 15,
    "text": " Preferiría ser estrangulado; mejor morir que sufrir así."
  },
  {
    "verse": 16,
    "text": " Odio mi vida y no quiero seguir viviendo. Oh, déjame en paz durante los pocos días que me quedan."
  },
  {
    "verse": 17,
    "text": " »¿Qué son los seres humanos para que nos des tanta importancia, para que pienses tanto en nosotros?"
  },
  {
    "verse": 18,
    "text": " Pues nos examinas cada mañana y nos pruebas a cada momento."
  },
  {
    "verse": 19,
    "text": " ¿Por qué no me dejas en paz?, ¡al menos el tiempo suficiente para poder tragar!"
  },
  {
    "verse": 20,
    "text": " Si he pecado, ¿qué te he hecho, oh vigilante de toda la humanidad? ¿Por qué me haces tu blanco? ¿Acaso te soy una carga?"
  },
  {
    "verse": 21,
    "text": " ¿Por qué mejor no perdonas mi pecado y me quitas la culpa? Pues pronto me acostaré en el polvo y allí moriré. Cuando me busques, me habré ido»."
  }
]