[
  {
    "verse": 1,
    "text": " Entonces Bildad, el suhita, respondió a Job:"
  },
  {
    "verse": 2,
    "text": " «¿Hasta cuándo seguirás hablando así? Suenas como un viento rugiente."
  },
  {
    "verse": 3,
    "text": " ¿Acaso Dios tuerce la justicia? ¿Tuerce el Todopoderoso lo que es recto?"
  },
  {
    "verse": 4,
    "text": " Seguramente tus hijos pecaron contra él, y por eso el castigo estaba bien merecido;"
  },
  {
    "verse": 5,
    "text": " pero si oras a Dios y buscas el favor del Todopoderoso,"
  },
  {
    "verse": 6,
    "text": " si eres puro y vives con integridad, sin duda que él se levantará y devolverá la felicidad a tu hogar."
  },
  {
    "verse": 7,
    "text": " Aunque comenzaste con poco, terminarás con mucho."
  },
  {
    "verse": 8,
    "text": " »Tan solo pregunta a la generación anterior; presta atención a la experiencia de nuestros antepasados,"
  },
  {
    "verse": 9,
    "text": " porque nacimos apenas ayer y no sabemos nada; nuestros días sobre la tierra son tan fugaces como una sombra."
  },
  {
    "verse": 10,
    "text": " Sin embargo, los que vivieron antes que nosotros te enseñarán; te enseñarán la sabiduría de antaño."
  },
  {
    "verse": 11,
    "text": " »¿Pueden crecer altas las cañas del papiro donde no hay pantanos? ¿Pueden crecer en abundancia las hierbas de pantano donde no hay agua?"
  },
  {
    "verse": 12,
    "text": " Cuando están floreciendo y aún no están listas para ser cortadas, empiezan a marchitarse más rápido que la hierba."
  },
  {
    "verse": 13,
    "text": " Lo mismo les ocurre a todos los que se olvidan de Dios; las esperanzas de los que viven sin Dios se evaporan."
  },
  {
    "verse": 14,
    "text": " Su confianza pende de un hilo; se apoyan en una tela de araña."
  },
  {
    "verse": 15,
    "text": " Se aferran a su hogar para sentirse seguros, pero esa seguridad no durará; intentan retenerla con firmeza, pero no permanecerá."
  },
  {
    "verse": 16,
    "text": " Los que no tienen a Dios parecen una planta frondosa que crece al sol, y que extiende sus ramas por el jardín;"
  },
  {
    "verse": 17,
    "text": " sus raíces penetran entre las piedras y se sujetan a las rocas;"
  },
  {
    "verse": 18,
    "text": " pero cuando se la arranca de raíz, ¡es como si nunca hubiera existido!"
  },
  {
    "verse": 19,
    "text": " Así termina su vida, y del suelo brotan otras plantas para reemplazarla."
  },
  {
    "verse": 20,
    "text": " »Sin embargo, mira, Dios no rechazará a una persona íntegra, tampoco dará una mano a los malvados."
  },
  {
    "verse": 21,
    "text": " Él volverá a llenar tu boca de risas y tus labios con gritos de alegría."
  },
  {
    "verse": 22,
    "text": " Los que te odian se vestirán de vergüenza, y el hogar de los malvados será destruido»."
  }
]