[
  {
    "verse": 1,
    "text": " Entonces Job habló de nuevo:"
  },
  {
    "verse": 2,
    "text": " «Sí, yo sé que en teoría todo esto es verdad. Pero ¿cómo puede una persona ser declarada inocente a los ojos de Dios?"
  },
  {
    "verse": 3,
    "text": " Si alguien quisiera llevar a Dios a juicio, ¿sería posible responderle siquiera una vez entre mil?"
  },
  {
    "verse": 4,
    "text": " Dios es tan sabio y tan poderoso. ¿Quién lo ha desafiado alguna vez con éxito?"
  },
  {
    "verse": 5,
    "text": " »Él mueve las montañas sin dar aviso; en su enojo las voltea."
  },
  {
    "verse": 6,
    "text": " Él sacude la tierra de su lugar y tiemblan sus cimientos."
  },
  {
    "verse": 7,
    "text": " Si él lo ordena, el sol no saldrá ni brillarán las estrellas."
  },
  {
    "verse": 8,
    "text": " Él solo extendió los cielos y marcha sobre las olas del mar."
  },
  {
    "verse": 9,
    "text": " Él hizo todas las estrellas: la Osa y el Orión, las Pléyades y las constelaciones del cielo del sur."
  },
  {
    "verse": 10,
    "text": " Él hace grandezas, demasiado maravillosas para comprenderlas, y realiza milagros incontables."
  },
  {
    "verse": 11,
    "text": " »Sin embargo, cuando él se acerca no puedo verlo; cuando se mueve, no lo veo pasar."
  },
  {
    "verse": 12,
    "text": " Si arrebata la vida de alguien, ¿quién podrá detenerlo? ¿Quién se atreve a preguntarle: “¿Qué haces?”?"
  },
  {
    "verse": 13,
    "text": " Dios no contiene su enojo; aun los monstruos del mar son aplastados bajo sus pies."
  },
  {
    "verse": 14,
    "text": " »Así que, ¿quién soy yo para intentar responder a Dios o incluso razonar con él?"
  },
  {
    "verse": 15,
    "text": " Aunque yo tuviera razón, no tendría ninguna defensa; solo podría rogar misericordia."
  },
  {
    "verse": 16,
    "text": " Y aunque lo llamara y él me respondiera, dudo que me preste atención."
  },
  {
    "verse": 17,
    "text": " Pues él me ataca con una tormenta y vez tras vez me hiere sin motivo."
  },
  {
    "verse": 18,
    "text": " No me deja recobrar el aliento sino que me llena de amargas tristezas."
  },
  {
    "verse": 19,
    "text": " Si es cuestión de fuerza, él es el fuerte, y si de justicia, ¿quién se atreverá a llevarlo al tribunal?"
  },
  {
    "verse": 20,
    "text": " Aunque soy inocente, mi boca me declararía culpable; aunque soy intachable, la misma boca demostraría que soy malvado."
  },
  {
    "verse": 21,
    "text": " »Soy inocente, pero para mí no marca ninguna diferencia; desprecio mi vida."
  },
  {
    "verse": 22,
    "text": " Inocente o perverso, para Dios es lo mismo, por eso digo: “Él destruye tanto al intachable como al perverso”."
  },
  {
    "verse": 23,
    "text": " Cuando azota la plaga, él se ríe de la muerte del inocente."
  },
  {
    "verse": 24,
    "text": " Toda la tierra está en manos de los malvados, y Dios ciega los ojos de los jueces. Si no es él quien lo hace, ¿entonces quién?"
  },
  {
    "verse": 25,
    "text": " »Mi vida pasa más rápido que un corredor y se va volando sin una pizca de felicidad;"
  },
  {
    "verse": 26,
    "text": " desaparece como un barco veloz hecho de papiro, como un águila que se lanza en picada sobre su presa."
  },
  {
    "verse": 27,
    "text": " Si decidiera olvidar mis quejas, abandonar mi cara triste y alegrarme,"
  },
  {
    "verse": 28,
    "text": " aun así le tendría pavor a todo el dolor porque sé que tú, oh Dios, no me encontrarías inocente."
  },
  {
    "verse": 29,
    "text": " Pase lo que pase, seré declarado culpable; entonces, ¿para qué seguir luchando?"
  },
  {
    "verse": 30,
    "text": " Incluso aunque me lavara con jabón y limpiara mis manos con lejía,"
  },
  {
    "verse": 31,
    "text": " me hundirías en un pozo lleno de lodo, y mis propias ropas sucias me odiarían."
  },
  {
    "verse": 32,
    "text": " »Dios no es un mortal como yo, por eso no puedo discutir con él ni llevarlo a juicio."
  },
  {
    "verse": 33,
    "text": " Si tan solo hubiera un mediador entre nosotros, alguien que pudiera acercarnos el uno al otro."
  },
  {
    "verse": 34,
    "text": " Ese mediador podría hacer que Dios dejara de golpearme, y ya no viviría aterrorizado de su castigo."
  },
  {
    "verse": 35,
    "text": " Entonces podría hablar con él sin temor, pero no puedo lograrlo con mis propias fuerzas."
  }
]