[
  {
    "verse": 1,
    "text": " Este cambio de planes molestó mucho a Jonás y se enfureció. "
  },
  {
    "verse": 2,
    "text": " Entonces le reclamó al Señor: —Señor, ¿no te dije antes de salir de casa que tú harías precisamente esto? ¡Por eso hui a Tarsis! Sabía que tú eres un Dios misericordioso y compasivo, lento para enojarte y lleno de amor inagotable. Estás dispuesto a perdonar y no destruir a la gente. "
  },
  {
    "verse": 3,
    "text": " ¡Quítame la vida ahora, Señor! Prefiero estar muerto y no vivo si lo que yo predije no sucederá."
  },
  {
    "verse": 4,
    "text": " El Señor le respondió: —¿Te parece bien enojarte por esto?"
  },
  {
    "verse": 5,
    "text": " Entonces Jonás se fue al oriente de la ciudad e hizo una enramada. Luego se sentó bajo la sombra de la enramada mientras esperaba ver lo que le acontecería a la ciudad. "
  },
  {
    "verse": 6,
    "text": " Ahora bien, el Señor Dios proveyó que una planta frondosa creciera allí y pronto extendió sus anchas hojas sobre la cabeza de Jonás y lo protegió del sol. Esto le trajo alivio y Jonás estuvo muy agradecido por la planta."
  },
  {
    "verse": 7,
    "text": " ¡Pero Dios también proveyó un gusano! Al amanecer del día siguiente, el gusano se comió el tallo de la planta, de modo que se marchitó. "
  },
  {
    "verse": 8,
    "text": " Así que cuando el sol se intensificó, Dios proveyó un viento abrasador del oriente para que soplara sobre Jonás. El sol pegó sobre su cabeza hasta que se sintió tan débil que deseaba morirse y exclamó: «¡Es mejor morir que vivir así!»."
  },
  {
    "verse": 9,
    "text": " Entonces Dios dijo a Jonás: —¿Te parece bien enojarte porque la planta murió? —¡Sí—replicó Jonás—, estoy tan enojado que quisiera morirme!"
  },
  {
    "verse": 10,
    "text": " Entonces el Señor le respondió: —Sientes lástima por una planta, aunque tú no hiciste nada para que creciera. Creció rápido y murió rápido. "
  },
  {
    "verse": 11,
    "text": " Pero Nínive tiene más de ciento veinte mil habitantes que viven en oscuridad espiritual, sin mencionar todos los animales. ¿No debería yo sentir lástima por esta gran ciudad?"
  }
]