[
  {
    "verse": 1,
    "text": " Cuando el rey Jabín, de Hazor, oyó lo que había sucedido, envió un mensaje a los siguientes reyes: al rey Jobab, de Madón; al rey de Simrón; al rey de Acsaf; "
  },
  {
    "verse": 2,
    "text": " a todos los reyes de la zona montañosa del norte; a los reyes del valle del Jordán, al sur de Galilea; a los reyes de las colinas de Galilea; a los reyes de Nafot-dor, al occidente; "
  },
  {
    "verse": 3,
    "text": " a los reyes de Canaán, tanto del oriente como del occidente; y a los reyes de los amorreos, de los hititas, de los ferezeos, de los jebuseos en la zona montañosa y de los heveos en las ciudades que están en las laderas del monte Hermón, en la tierra de Mizpa."
  },
  {
    "verse": 4,
    "text": " Todos esos reyes salieron a pelear. Sus ejércitos unidos formaban una inmensa multitud. Y con todos sus caballos y carros de guerra cubrieron el terreno como la arena a la orilla del mar. "
  },
  {
    "verse": 5,
    "text": " Los reyes unieron sus fuerzas y establecieron su campamento alrededor de las aguas que están cerca de Merom para pelear contra Israel."
  },
  {
    "verse": 6,
    "text": " Entonces el Señor le dijo a Josué: «No les tengas miedo. Mañana, a esta hora, los entregaré a todos muertos en manos de Israel. Después lisia sus caballos y quema sus carros de guerra»."
  },
  {
    "verse": 7,
    "text": " Así que Josué y todos sus hombres de guerra avanzaron hasta las aguas que están cerca de Merom y atacaron por sorpresa. "
  },
  {
    "verse": 8,
    "text": " Y el Señor les dio la victoria sobre sus enemigos. Los israelitas los persiguieron tan lejos como Gran Sidón y Misrefot-maim y, hacia el oriente, por el valle de Mizpa, hasta que no quedó ningún guerrero del enemigo con vida. "
  },
  {
    "verse": 9,
    "text": " Después Josué lisió los caballos y quemó todos los carros de guerra, tal como el Señor había indicado."
  },
  {
    "verse": 10,
    "text": " Luego Josué regresó y tomó Hazor y mató a su rey. (Hazor había sido por un tiempo la capital de todos esos reinos). "
  },
  {
    "verse": 11,
    "text": " Los israelitas destruyeron por completo a todo ser viviente de la ciudad, sin dejar sobrevivientes. No se le perdonó la vida a nadie. Y después Josué quemó la ciudad."
  },
  {
    "verse": 12,
    "text": " Josué masacró a todos los demás reyes y a sus pueblos, los destruyó por completo, tal como lo había ordenado Moisés, siervo del Señor. "
  },
  {
    "verse": 13,
    "text": " Pero los israelitas no quemaron ninguna de las ciudades construidas sobre collados salvo Hazor, la cual Josué quemó. "
  },
  {
    "verse": 14,
    "text": " Y los israelitas se quedaron con todo el botín y con los animales de las ciudades devastadas; pero mataron a toda la gente, sin dejar a nadie con vida. "
  },
  {
    "verse": 15,
    "text": " Tal como el Señor le había ordenado a su siervo Moisés, también Moisés le ordenó a Josué. Y Josué hizo lo que se le indicó, obedeció cuidadosamente todos los mandatos que el Señor le había dado a Moisés."
  },
  {
    "verse": 16,
    "text": " Así que Josué conquistó toda la región: la zona montañosa, todo el Neguev, toda el área que rodea la ciudad de Gosén, las colinas occidentales, el valle del Jordán, los montes de Israel y las colinas de Galilea. "
  },
  {
    "verse": 17,
    "text": " El territorio israelita ahora se extendía desde el monte Halac, que se eleva hacia Seir, al sur, hasta Baal-gad, al pie del monte Hermón, en el valle del Líbano, al norte. Josué mató a todos los reyes de esos territorios, "
  },
  {
    "verse": 18,
    "text": " después de hacer guerra por mucho tiempo para lograrlo. "
  },
  {
    "verse": 19,
    "text": " Ninguno de esa región hizo la paz con los israelitas salvo los heveos de Gabaón. Todos los demás fueron derrotados, "
  },
  {
    "verse": 20,
    "text": " porque el Señor les endureció el corazón y los hizo pelear contra los israelitas. Así que fueron totalmente destruidos sin compasión, tal como el Señor le había ordenado a Moisés."
  },
  {
    "verse": 21,
    "text": " Durante ese período, Josué destruyó a todos los descendientes de Anac, quienes vivían en la zona montañosa de Hebrón, Debir, Anab y en toda la región montañosa de Judá e Israel. Los mató a todos y destruyó sus ciudades por completo. "
  },
  {
    "verse": 22,
    "text": " No quedó ningún descendiente de Anac en la tierra de Israel, aunque algunos todavía permanecían en Gaza, Gat y Asdod."
  },
  {
    "verse": 23,
    "text": " Así que Josué tomó control de todo el territorio, tal como el Señor le había indicado a Moisés. Le dio la tierra al pueblo de Israel como su preciada posesión y repartió el territorio entre las tribus. Entonces por fin la tierra descansó de la guerra."
  }
]