[
  {
    "verse": 1,
    "text": " Las demás tribus de Israel recibieron porciones de tierra en Canaán asignadas por el sacerdote Eleazar, por Josué, hijo de Nun, y por los jefes de las tribus. "
  },
  {
    "verse": 2,
    "text": " Esas nueve tribus y media recibieron sus porciones de tierra mediante un sorteo sagrado, según el mandato que el Señor había dado por medio de Moisés. "
  },
  {
    "verse": 3,
    "text": " Moisés ya les había asignado una porción de tierra a las dos tribus y media que estaban al oriente del río Jordán, pero no había entregado ninguna porción a los levitas. "
  },
  {
    "verse": 4,
    "text": " Los descendientes de José se habían separado en dos tribus distintas: Manasés y Efraín. Y a los levitas no se les dio ninguna porción de tierra, únicamente ciudades donde vivir, rodeadas de pastizales para sus animales y posesiones. "
  },
  {
    "verse": 5,
    "text": " De modo que se distribuyó la tierra exactamente según las órdenes que el Señor había dado a Moisés."
  },
  {
    "verse": 6,
    "text": " Una delegación de la tribu de Judá, dirigida por Caleb, hijo de Jefone, el cenezeo, se presentó ante Josué, quien estaba en Gilgal. Caleb le dijo a Josué: «Recuerda lo que el Señor le dijo a Moisés, hombre de Dios, acerca de ti y de mí cuando estábamos en Cades-barnea. "
  },
  {
    "verse": 7,
    "text": " Yo tenía cuarenta años cuando Moisés, siervo del Señor, me envió desde Cades-barnea a que explorara la tierra de Canaán. Regresé y di un informe objetivo de lo que vi, "
  },
  {
    "verse": 8,
    "text": " pero los hermanos que me acompañaron asustaron tanto al pueblo que nadie quería entrar en la Tierra Prometida. Por mi parte, seguí al Señor mi Dios con todo mi corazón. "
  },
  {
    "verse": 9,
    "text": " Así que, ese día, Moisés me prometió solemnemente: “La tierra de Canaán, por donde recién caminaste, será tu porción de tierra y la de tus descendientes para siempre, porque seguiste al Señor mi Dios con todo tu corazón”."
  },
  {
    "verse": 10,
    "text": " »Ahora, como puedes ver, en todos estos cuarenta y cinco años desde que Moisés hizo esa promesa, el Señor me ha mantenido con vida y buena salud tal como lo prometió, incluso mientras Israel andaba vagando por el desierto. Ahora tengo ochenta y cinco años. "
  },
  {
    "verse": 11,
    "text": " Estoy tan fuerte hoy como cuando Moisés me envió a esa travesía y aún puedo andar y pelear tan bien como lo hacía entonces. "
  },
  {
    "verse": 12,
    "text": " Así que dame la zona montañosa que el Señor me prometió. Tú recordarás que, mientras explorábamos, encontramos allí a los descendientes de Anac, que vivían en grandes ciudades amuralladas. Pero si el Señor está conmigo, yo los expulsaré de la tierra, tal como el Señor dijo»."
  },
  {
    "verse": 13,
    "text": " Entonces Josué bendijo a Caleb, hijo de Jefone, y le dio Hebrón como su asignación de tierra. "
  },
  {
    "verse": 14,
    "text": " Hebrón todavía pertenece a los descendientes de Caleb, hijo de Jefone, el cenezeo, porque él siguió al Señor, Dios de Israel, con todo su corazón. "
  },
  {
    "verse": 15,
    "text": " (Antiguamente Hebrón se llamaba Quiriat-arba. Llevaba el nombre de Arba, un gran héroe de los descendientes de Anac). Y la tierra descansó de la guerra."
  }
]