[
  {
    "verse": 1,
    "text": " La asignación de tierra para los clanes de la tribu de Judá se extendía hacia el sur hasta la frontera con Edom y llegaba al desierto de Zin."
  },
  {
    "verse": 2,
    "text": " La frontera sur comenzaba en la bahía sur del mar Muerto, "
  },
  {
    "verse": 3,
    "text": " se extendía al sur del paso de los Escorpiones por el desierto de Zin y seguía por el sur de Cades-barnea hasta Hezrón. Luego subía hasta Adar, donde giraba hacia Carca. "
  },
  {
    "verse": 4,
    "text": " De allí, pasaba a Asmón hasta que finalmente alcanzaba el arroyo de Egipto y lo seguía hasta el mar Mediterráneo. Esa era la frontera sur de ellos."
  },
  {
    "verse": 5,
    "text": " El límite oriental se extendía por todo el mar Muerto hasta la desembocadura del río Jordán. La frontera norte comenzaba en la bahía donde el río Jordán desemboca en el mar Muerto, "
  },
  {
    "verse": 6,
    "text": " de allí subía a Bet-hogla, luego seguía por el norte de Bet-arabá hasta la peña de Bohán. (Bohán era hijo de Rubén). "
  },
  {
    "verse": 7,
    "text": " Desde allí, atravesaba el valle de Acor hasta Debir y giraba al norte, hacia Gilgal, que está al otro lado de las laderas de Adumín, en el sur del valle. De allí, el límite se extendía a los manantiales de En-semes y seguía hasta En-rogel. "
  },
  {
    "verse": 8,
    "text": " Luego atravesaba el valle de Ben-hinom por las laderas sureñas de los jebuseos, donde está situada la ciudad de Jerusalén. La frontera luego se extendía hacia el occidente, a la cima de la montaña que está sobre el valle de Hinom, y subía hasta el extremo norte del valle de Refaim. "
  },
  {
    "verse": 9,
    "text": " De allí, se extendía desde la cima de la montaña hasta el manantial que hay en las aguas de Neftoa, y de allí, a las ciudades del monte Efrón. Después giraba hacia Baala (también llamada Quiriat-jearim). "
  },
  {
    "verse": 10,
    "text": " El límite rodeaba el occidente de Baala hacia el monte Seir, pasaba por la ciudad de Quesalón, en la ladera norte del monte Jearim, y bajaba a Bet-semes y luego a Timna. "
  },
  {
    "verse": 11,
    "text": " Después seguía hasta la ladera de la colina que está al norte de Ecrón, donde giraba hacia Sicrón y el monte Baala. Pasaba Jabneel y terminaba en el mar Mediterráneo."
  },
  {
    "verse": 12,
    "text": " La frontera occidental era la costa del mar Mediterráneo. Esos son los límites para los clanes de la tribu de Judá."
  },
  {
    "verse": 13,
    "text": " El Señor le ordenó a Josué que le asignara una parte del territorio de Judá a Caleb, hijo de Jefone. Así que Caleb recibió la ciudad de Quiriat-arba (también llamada Hebrón), que llevaba el nombre del antepasado de Anac. "
  },
  {
    "verse": 14,
    "text": " Caleb expulsó a los tres grupos de anaceos, que son descendientes de Sesai, de Ahimán y de Talmai, hijos de Anac."
  },
  {
    "verse": 15,
    "text": " De allí, salió a luchar contra los habitantes de la ciudad de Debir (antiguamente llamada Quiriat-sefer). "
  },
  {
    "verse": 16,
    "text": " Caleb dijo: «Daré a mi hija Acsa en matrimonio al que ataque y tome Quiriat-sefer». "
  },
  {
    "verse": 17,
    "text": " Otoniel, hijo de Cenaz, un hermano de Caleb, fue quien conquistó la ciudad; así que Acsa pasó a ser esposa de Otoniel."
  },
  {
    "verse": 18,
    "text": " Cuando Acsa se casó con Otoniel, ella insistió en que él le pidiera un campo a su padre. Mientras ella se bajaba de su burro, Caleb le preguntó: —¿Qué te pasa?"
  },
  {
    "verse": 19,
    "text": " Ella contestó: —Concédeme otro regalo. Ya me regalaste tierras en el Neguev; ahora te ruego que también me des manantiales. Entonces Caleb le entregó tanto los manantiales de la parte alta como los de la parte baja."
  },
  {
    "verse": 20,
    "text": " Esta fue la tierra asignada a los clanes de la tribu de Judá para que fuera su hogar."
  },
  {
    "verse": 21,
    "text": " Las ciudades de Judá situadas a lo largo de la frontera con Edom, en el extremo sur eran: Cabseel, Edar, Jagur, "
  },
  {
    "verse": 22,
    "text": " Cina, Dimona, Adada, "
  },
  {
    "verse": 23,
    "text": " Cedes, Hazor, Itnán, "
  },
  {
    "verse": 24,
    "text": " Zif, Telem, Bealot, "
  },
  {
    "verse": 25,
    "text": " Hazor-hadata, Queriot-hezrón (también llamada Hazor), "
  },
  {
    "verse": 26,
    "text": " Amam, Sema, Molada, "
  },
  {
    "verse": 27,
    "text": " Hazar-gada, Hesmón, Bet-pelet, "
  },
  {
    "verse": 28,
    "text": " Hazar-sual, Beerseba, Bizotia, "
  },
  {
    "verse": 29,
    "text": " Baala, Iim, Ezem, "
  },
  {
    "verse": 30,
    "text": " Eltolad, Quesil, Horma, "
  },
  {
    "verse": 31,
    "text": " Siclag, Madmana, Sansana, "
  },
  {
    "verse": 32,
    "text": " Lebaot, Silhim, Aín y Rimón; veintinueve ciudades con sus aldeas vecinas."
  },
  {
    "verse": 33,
    "text": " Las siguientes ciudades situadas en las colinas occidentales también se le entregaron a Judá: Estaol, Zora, Asena, "
  },
  {
    "verse": 34,
    "text": " Zanoa, En-ganim, Tapúa, Enam, "
  },
  {
    "verse": 35,
    "text": " Jarmut, Adulam, Soco, Azeca, "
  },
  {
    "verse": 36,
    "text": " Saaraim, Aditaim, Gedera y Gederotaim; catorce ciudades con sus aldeas vecinas."
  },
  {
    "verse": 37,
    "text": " También estaban incluidas: Zenán, Hadasa, Migdal-gad, "
  },
  {
    "verse": 38,
    "text": " Dileán, Mizpa, Jocteel, "
  },
  {
    "verse": 39,
    "text": " Laquis, Boscat, Eglón, "
  },
  {
    "verse": 40,
    "text": " Cabón, Lahmam, Quitlis, "
  },
  {
    "verse": 41,
    "text": " Gederot, Bet-dagón, Naama y Maceda; dieciséis ciudades con sus aldeas vecinas."
  },
  {
    "verse": 42,
    "text": " Además de esas, estaban Libna, Eter, Asán, "
  },
  {
    "verse": 43,
    "text": " Jifta, Asena, Nezib, "
  },
  {
    "verse": 44,
    "text": " Keila, Aczib y Maresa; nueve ciudades con sus aldeas vecinas."
  },
  {
    "verse": 45,
    "text": " El territorio de la tribu de Judá también incluía la ciudad de Ecrón con los asentamientos y las aldeas que la rodeaban. "
  },
  {
    "verse": 46,
    "text": " De Ecrón, el límite se extendía al occidente e incluía las ciudades cercanas a Asdod con sus aldeas vecinas. "
  },
  {
    "verse": 47,
    "text": " También incluía Asdod con los asentamientos y las aldeas que la rodeaban, y Gaza con sus respectivos asentamientos y aldeas, tan lejos como el arroyo de Egipto y a lo largo de la costa del mar Mediterráneo."
  },
  {
    "verse": 48,
    "text": " Judá también recibió las siguientes ciudades en la zona montañosa: Samir, Jatir, Soco, "
  },
  {
    "verse": 49,
    "text": " Dana, Quiriat-sana (también llamada Debir), "
  },
  {
    "verse": 50,
    "text": " Anab, Estemoa, Anim, "
  },
  {
    "verse": 51,
    "text": " Gosén, Holón y Gilo; once ciudades con sus aldeas vecinas."
  },
  {
    "verse": 52,
    "text": " También estaban incluidas las siguientes ciudades: Arab, Duma, Esán, "
  },
  {
    "verse": 53,
    "text": " Janum, Bet-tapúa, Afeca, "
  },
  {
    "verse": 54,
    "text": " Humta, Quiriat-arba (también llamada Hebrón) y Sior; nueve ciudades con sus aldeas vecinas."
  },
  {
    "verse": 55,
    "text": " Además de esas, estaban Maón, Carmelo, Zif, Juta, "
  },
  {
    "verse": 56,
    "text": " Jezreel, Jocdeam, Zanoa, "
  },
  {
    "verse": 57,
    "text": " Caín, Guibeá y Timna; diez ciudades con sus aldeas vecinas."
  },
  {
    "verse": 58,
    "text": " Además estaban Halaul, Bet-sur, Gedor, "
  },
  {
    "verse": 59,
    "text": " Maarat, Bet-anot y Eltecón; seis ciudades con sus aldeas vecinas."
  },
  {
    "verse": 60,
    "text": " También estaban Quiriat-baal (también llamada Quiriat-jearim) y Rabá; dos ciudades con sus aldeas vecinas."
  },
  {
    "verse": 61,
    "text": " En el desierto se encontraban las ciudades de Bet-arabá, Midín, Secaca, "
  },
  {
    "verse": 62,
    "text": " Nibsán, la Ciudad de la Sal y En-gadi; seis ciudades con sus aldeas vecinas."
  },
  {
    "verse": 63,
    "text": " Sin embargo, la tribu de Judá no pudo expulsar a los jebuseos, que vivían en la ciudad de Jerusalén; así que los jebuseos viven entre el pueblo de Judá hasta el día de hoy."
  }
]