[
  {
    "verse": 1,
    "text": " Cuando Josué ya era anciano, el Señor le dijo: «Estás envejeciendo y todavía queda mucha tierra por conquistar. "
  },
  {
    "verse": 2,
    "text": " Aún faltan todas las regiones de los filisteos y de los gesureos, "
  },
  {
    "verse": 3,
    "text": " y el territorio más extenso de los cananeos, el cual se extiende desde el arroyo de Sihor, en la frontera con Egipto, hasta los límites de Ecrón, al norte. Abarca el territorio de los cinco gobernantes filisteos de Gaza, Asdod, Ascalón, Gat y Ecrón. También falta por conquistar la tierra de los aveos, "
  },
  {
    "verse": 4,
    "text": " al sur. En el norte, la siguiente área tampoco está conquistada aún: toda la tierra de los cananeos, incluso Mehara (lugar que pertenece a los sidonios), que se extiende al norte hasta Afec, en la frontera con los amorreos; "
  },
  {
    "verse": 5,
    "text": " la tierra de los giblitas y toda la región de montañas del Líbano, que está hacia el oriente, desde Baal-gad, al pie del monte Hermón, hasta Lebo-hamat; "
  },
  {
    "verse": 6,
    "text": " y toda la zona montañosa desde el Líbano hasta Misrefot-maim, incluida toda la tierra de los sidonios. »Yo mismo iré expulsando a esos pueblos de la tierra del paso de los israelitas. Así que asegúrate de darle esta tierra a Israel como una preciada posesión, tal como te lo ordené. "
  },
  {
    "verse": 7,
    "text": " Incluye todo este territorio como posesión de Israel cuando repartas la tierra entre las nueve tribus y la media tribu de Manasés»."
  },
  {
    "verse": 8,
    "text": " La media tribu de Manasés, la tribu de Rubén y la tribu de Gad ya habían recibido sus respectivas porciones de tierra al oriente del Jordán, pues Moisés, siervo del Señor, se las había asignado anteriormente."
  },
  {
    "verse": 9,
    "text": " Ese territorio se extendía desde Aroer, en el límite del valle de Arnón (incluida la ciudad que está en medio del valle), hasta la llanura que está pasando Medeba, tan lejos como Dibón. "
  },
  {
    "verse": 10,
    "text": " También incluía todas las ciudades de Sehón, rey de los amorreos—quien había reinado en Hesbón—, y se extendía tan lejos como las fronteras con Amón. "
  },
  {
    "verse": 11,
    "text": " Abarcaba Galaad, el territorio de los reinos de Gesur y Maaca, todo el monte Hermón, todo Basán hasta Salca "
  },
  {
    "verse": 12,
    "text": " y todo el territorio de Og, rey de Basán, quien había reinado en Astarot y Edrei. El rey Og fue el último de los refaítas, porque Moisés los había atacado y expulsado. "
  },
  {
    "verse": 13,
    "text": " Pero los israelitas no expulsaron a la gente de Gesur y de Maaca, así que esos pueblos siguen viviendo entre los israelitas hasta el día de hoy."
  },
  {
    "verse": 14,
    "text": " Moisés no asignó ninguna porción de tierra a los de la tribu de Leví. En cambio, como el Señor les había prometido, su porción provenía de las ofrendas quemadas en el altar del Señor, Dios de Israel."
  },
  {
    "verse": 15,
    "text": " Moisés había asignado la siguiente porción a los clanes de la tribu de Rubén:"
  },
  {
    "verse": 16,
    "text": " Ese territorio se extendía desde Aroer, en el límite del valle del Arnón (incluida la ciudad que está en medio del valle), hasta la llanura que está pasando Medeba. "
  },
  {
    "verse": 17,
    "text": " Incluía Hesbón y las otras ciudades de la llanura: Dibón, Bamot-baal, Bet-baal-meón, "
  },
  {
    "verse": 18,
    "text": " Jahaza, Cademot, Mefaat, "
  },
  {
    "verse": 19,
    "text": " Quiriataim, Sibma, Zaret-sahar en la colina situada sobre el valle, "
  },
  {
    "verse": 20,
    "text": " Bet-peor, las laderas del Pisga y Bet-jesimot."
  },
  {
    "verse": 21,
    "text": " La tierra de Rubén también abarcaba todas las ciudades de la llanura y todo el reino de Sehón. Sehón era el rey amorreo que había reinado en Hesbón y había muerto a manos de Moisés junto con los líderes de Madián—Evi, Requem, Zur, Hur y Reba—, príncipes que vivían en la región y aliados de Sehón. "
  },
  {
    "verse": 22,
    "text": " Los israelitas también habían matado a Balaam, hijo de Beor, quien usaba magia para predecir el futuro. "
  },
  {
    "verse": 23,
    "text": " El río Jordán marcaba el límite occidental de la tribu de Rubén. A los clanes de la tribu de Rubén se les dieron las ciudades y las aldeas vecinas de ese territorio para que fueran su hogar."
  },
  {
    "verse": 24,
    "text": " Moisés había asignado la siguiente porción a los clanes de la tribu de Gad:"
  },
  {
    "verse": 25,
    "text": " Ese territorio incluía Jazer, todas las ciudades de Galaad y la mitad de la tierra de Amón tan lejos como la ciudad de Aroer, justo al occidente de Rabá. "
  },
  {
    "verse": 26,
    "text": " Se extendía desde Hesbón hasta Ramat-mizpa y Betonim, y desde Mahanaim hasta Lo-debar. "
  },
  {
    "verse": 27,
    "text": " En el valle, se encontraban las ciudades de Bet-aram, Bet-nimra, Sucot, Zafón y el resto del reino de Sehón, rey de Hesbón. La frontera occidental se extendía a lo largo del río Jordán, su extremo norte llegaba hasta la punta del mar de Galilea y luego giraba hacia el oriente. "
  },
  {
    "verse": 28,
    "text": " A los clanes de la tribu de Gad se les dieron las ciudades y las aldeas vecinas de ese territorio para que fueran su hogar."
  },
  {
    "verse": 29,
    "text": " Moisés había asignado la siguiente porción a los clanes de la media tribu de Manasés:"
  },
  {
    "verse": 30,
    "text": " Ese territorio se extendía desde Mahanaim y abarcaba todo Basán, todo el antiguo reino del rey Og y las sesenta ciudades de Jair, en Basán. "
  },
  {
    "verse": 31,
    "text": " También incluía la mitad de Galaad y Astarot y Edrei, ciudades de la realeza que pertenecían al rey Og. Todo eso se les entregó a los clanes de los descendientes de Maquir, hijo de Manasés."
  },
  {
    "verse": 32,
    "text": " Esa fue la asignación de tierras que Moisés había hecho mientras estaba en las llanuras de Moab, al otro lado del río Jordán, al oriente de Jericó. "
  },
  {
    "verse": 33,
    "text": " Sin embargo, Moisés no dio ninguna porción de tierra a la tribu de Leví, porque el Señor, Dios de Israel, había prometido que él mismo sería su porción."
  }
]