[
  {
    "verse": 1,
    "text": " Adonisedec, rey de Jerusalén, oyó que Josué había tomado y destruido por completo la ciudad de Hai y había matado a su rey, lo mismo que había hecho con la ciudad de Jericó y su rey. También se enteró de que los gabaonitas habían hecho la paz con Israel y ahora eran sus aliados. "
  },
  {
    "verse": 2,
    "text": " Cuando él y su pueblo oyeron todo eso, tuvieron mucho miedo, porque Gabaón era una ciudad grande, tan grande como las ciudades de la realeza y más grande que la ciudad de Hai. Además, los gabaonitas eran guerreros fuertes."
  },
  {
    "verse": 3,
    "text": " Entonces Adonisedec, rey de Jerusalén, envió mensajeros a varios otros reyes: a Hoham, rey de Hebrón, a Piream, rey de Jarmut, a Jafía, rey de Laquis y a Debir, rey de Eglón. "
  },
  {
    "verse": 4,
    "text": " «Vengan y ayúdenme a destruir Gabaón—les rogó—, porque hizo la paz con Josué y con el pueblo de Israel». "
  },
  {
    "verse": 5,
    "text": " Entonces esos cinco reyes amorreos unieron sus ejércitos para atacar en conjunto. Pusieron todas sus tropas en posición y atacaron Gabaón."
  },
  {
    "verse": 6,
    "text": " Enseguida, los hombres de Gabaón enviaron mensajeros a Josué, quien se encontraba en su campamento, en Gilgal. «¡No abandone a sus siervos ahora!—rogaron—. ¡Venga de inmediato! ¡Sálvenos! ¡Ayúdenos! Pues todos los reyes amorreos que viven en la zona montañosa unieron sus fuerzas para atacarnos»."
  },
  {
    "verse": 7,
    "text": " Entonces Josué y todo su ejército, incluidos sus mejores guerreros, salieron de Gilgal hacia Gabaón. "
  },
  {
    "verse": 8,
    "text": " «No les tengas miedo—le dijo el Señor a Josué—, porque te he dado la victoria. Ni uno de ellos podrá hacerte frente»."
  },
  {
    "verse": 9,
    "text": " Josué marchó toda la noche desde Gilgal y tomó por sorpresa a los ejércitos amorreos. "
  },
  {
    "verse": 10,
    "text": " El Señor llenó de pánico a los amorreos, y los israelitas masacraron a un gran número de ellos en Gabaón. Después persiguieron a sus enemigos por el camino que lleva a Bet-horón y los fueron matando a lo largo de toda la ruta a Azeca y Maceda. "
  },
  {
    "verse": 11,
    "text": " Mientras los amorreos estaban en retirada por el camino de Bet-horón, el Señor los destruyó mediante una terrible tormenta de granizo que envió desde el cielo, y que no paró hasta que llegaron a Azeca. El granizo mató a más enemigos de los que mataron los israelitas a filo de espada."
  },
  {
    "verse": 12,
    "text": " El día que el Señor les dio a los israelitas la victoria sobre los amorreos, Josué oró al Señor delante de todo el pueblo de Israel y dijo: «Que el sol se detenga sobre Gabaón, y la luna, sobre el valle de Ajalón»."
  },
  {
    "verse": 13,
    "text": " Entonces el sol se detuvo y la luna se quedó en su sitio hasta que la nación de Israel terminó de derrotar a sus enemigos. ¿Acaso no está registrado ese suceso en El libro de Jaser? El sol se detuvo en medio del cielo y no se ocultó como en un día normal. "
  },
  {
    "verse": 14,
    "text": " Jamás, ni antes ni después, hubo un día como ese, cuando el Señor contestó semejante oración. ¡Sin duda, ese día el Señor peleó por Israel!"
  },
  {
    "verse": 15,
    "text": " Después Josué y el ejército israelita regresaron a su campamento, en Gilgal."
  },
  {
    "verse": 16,
    "text": " Durante la batalla, los cinco reyes escaparon y se escondieron en una cueva, en Maceda. "
  },
  {
    "verse": 17,
    "text": " Cuando Josué oyó que los habían encontrado, "
  },
  {
    "verse": 18,
    "text": " dio la siguiente orden: «Cubran la abertura de la cueva con rocas grandes y pongan guardias en la entrada, para mantener adentro a los reyes. "
  },
  {
    "verse": 19,
    "text": " Los demás continúen persiguiendo a los enemigos y mátenlos por la retaguardia. No los dejen volver a sus ciudades, porque el Señor, Dios de ustedes, les ha dado la victoria sobre ellos»."
  },
  {
    "verse": 20,
    "text": " Entonces Josué y el ejército israelita continuaron con la masacre y derrotaron al enemigo por completo. Exterminaron totalmente a los cinco ejércitos con excepción de un pequeño grupo que logró llegar a sus ciudades fortificadas. "
  },
  {
    "verse": 21,
    "text": " Luego los israelitas volvieron a salvo al campamento de Maceda, donde estaba Josué. Después de eso, nadie se atrevió a decir ni una sola palabra en contra de Israel."
  },
  {
    "verse": 22,
    "text": " Luego Josué dijo: «Quiten las rocas que cubren la abertura de la cueva y tráiganme a los cinco reyes». "
  },
  {
    "verse": 23,
    "text": " Así que hicieron salir de la cueva a los cinco reyes de las ciudades de Jerusalén, de Hebrón, de Jarmut, de Laquis y de Eglón. "
  },
  {
    "verse": 24,
    "text": " Cuando los sacaron, Josué les dijo a los comandantes de su ejército: «Acérquense y pónganles el pie sobre el cuello a estos reyes». Y ellos hicieron lo que se les dijo."
  },
  {
    "verse": 25,
    "text": " «Jamás tengan miedo ni se desanimen—les dijo Josué a sus hombres—. Sean fuertes y valientes, porque el Señor hará lo mismo con todos sus enemigos». "
  },
  {
    "verse": 26,
    "text": " Entonces Josué mató a cada uno de los cinco reyes y los atravesó con cinco postes afilados, donde quedaron colgados hasta la tarde."
  },
  {
    "verse": 27,
    "text": " Mientras se ponía el sol, Josué mandó que descolgaran los cuerpos de los postes y que los arrojaran dentro de la cueva donde se habían escondido los reyes. Luego taparon la abertura de la cueva con un montón de rocas grandes, lo cual permanece allí hasta el día de hoy."
  },
  {
    "verse": 28,
    "text": " Ese mismo día, Josué tomó y destruyó la ciudad de Maceda. Mató a todos sus habitantes, incluso al rey, y no dejó a nadie con vida. Los destruyó a todos y mató al rey de Maceda, lo mismo que había hecho con el rey de Jericó. "
  },
  {
    "verse": 29,
    "text": " Después, Josué y los israelitas se dirigieron hacia Libna y la atacaron. "
  },
  {
    "verse": 30,
    "text": " Allí también el Señor les entregó la ciudad con su rey. Mató a todos sus habitantes sin dejar a nadie con vida. Luego Josué mató al rey de Libna, lo mismo que había hecho con el rey de Jericó."
  },
  {
    "verse": 31,
    "text": " De Libna, Josué y los israelitas fueron a Laquis y la atacaron. "
  },
  {
    "verse": 32,
    "text": " Igual que en las veces anteriores, el Señor les entregó Laquis. Josué la tomó el segundo día y mató a todos sus habitantes, tal como había hecho en Libna. "
  },
  {
    "verse": 33,
    "text": " Durante el ataque a Laquis, el rey Horam, de Gezer, llegó con su ejército para ayudar a defender la ciudad. Pero los hombres de Josué lo mataron junto con su ejército y no dejaron a nadie con vida."
  },
  {
    "verse": 34,
    "text": " Luego Josué y el ejército israelita siguieron hacia la ciudad de Eglón y la atacaron. "
  },
  {
    "verse": 35,
    "text": " La tomaron ese mismo día y mataron a todos sus habitantes. Josué destruyó a todos por completo, tal como había hecho en Laquis. "
  },
  {
    "verse": 36,
    "text": " De Eglón, Josué y el ejército israelita subieron a Hebrón y la atacaron. "
  },
  {
    "verse": 37,
    "text": " Tomaron la ciudad y mataron a todos sus habitantes, incluso al rey, y no dejaron a nadie con vida. Hicieron lo mismo con todas las aldeas vecinas. Y tal como había hecho en Eglón, Josué destruyó por completo a toda la población."
  },
  {
    "verse": 38,
    "text": " Después, Josué y los israelitas se volvieron y atacaron Debir. "
  },
  {
    "verse": 39,
    "text": " Josué tomó la ciudad con su rey y todas las aldeas vecinas. Destruyó por completo a todos sus habitantes y no dejó a nadie con vida. Hizo a Debir y a su rey lo mismo que les había hecho a Hebrón, a Libna y a su rey."
  },
  {
    "verse": 40,
    "text": " Así que Josué conquistó toda la región: a los reyes y a los pueblos de la zona montañosa, el Neguev, las colinas occidentales y las laderas de las montañas. Destruyó por completo a todos los habitantes del territorio sin dejar a nadie con vida, tal como el Señor, Dios de Israel, lo había ordenado. "
  },
  {
    "verse": 41,
    "text": " Josué los masacró desde Cades-barnea hasta Gaza y desde la región que rodea la ciudad de Gosén hasta Gabaón. "
  },
  {
    "verse": 42,
    "text": " Josué venció a todos esos reyes y conquistó sus territorios en una sola campaña, porque el Señor, Dios de Israel, peleaba por su pueblo."
  },
  {
    "verse": 43,
    "text": " Después Josué y el ejército israelita regresaron a su campamento, en Gilgal."
  }
]