[
  {
    "verse": 1,
    "text": " Entonces Josué convocó a la tribu de Rubén, a la tribu de Gad y a la media tribu de Manasés. "
  },
  {
    "verse": 2,
    "text": " Les dijo: «Ustedes hicieron lo que Moisés, siervo del Señor, les mandó, y obedecieron cada orden que yo les di. "
  },
  {
    "verse": 3,
    "text": " Durante todo este tiempo, no abandonaron a las otras tribus. Se aseguraron de obedecer los mandatos del Señor su Dios hasta el día de hoy. "
  },
  {
    "verse": 4,
    "text": " Y ahora el Señor su Dios ha dado descanso a las otras tribus, tal como se lo prometió. Así que vuelvan a su hogar, a la tierra que Moisés, el siervo del Señor, les dio como posesión al oriente del río Jordán. "
  },
  {
    "verse": 5,
    "text": " Pero asegúrense de obedecer todos los mandatos y las instrucciones que Moisés les dio. Amen al Señor su Dios, anden en todos sus caminos, obedezcan sus mandatos, aférrense a él y sírvanlo con todo el corazón y con toda el alma». "
  },
  {
    "verse": 6,
    "text": " Entonces Josué los bendijo y los despidió, y ellos volvieron a sus hogares."
  },
  {
    "verse": 7,
    "text": " A la media tribu de Manasés, Moisés le había dado la tierra de Basán, al oriente del río Jordán. (A la otra mitad de la tribu se le entregó tierra al occidente del Jordán). Cuando Josué los bendijo y los despidió, "
  },
  {
    "verse": 8,
    "text": " les dijo: «Vuelvan a sus hogares con toda la riqueza que tomaron de sus enemigos: las numerosas manadas de animales, la plata, el oro, el bronce y el hierro, y la enorme cantidad de ropa. Compartan el botín con sus parientes»."
  },
  {
    "verse": 9,
    "text": " Entonces los hombres de Rubén, de Gad y de la media tribu de Manasés dejaron al resto del pueblo de Israel en Silo, en la tierra de Canaán. Emprendieron el viaje de regreso a su propia tierra de Galaad, el territorio que les pertenecía de acuerdo con el mandato que el Señor había dado por medio de Moisés."
  },
  {
    "verse": 10,
    "text": " Sin embargo, mientras todavía estaban en Canaán, los hombres de Rubén, de Gad y de la media tribu de Manasés se detuvieron al llegar a un lugar llamado Gelilot, cerca del río Jordán, para construir un altar grande e imponente."
  },
  {
    "verse": 11,
    "text": " Entonces el resto de Israel oyó que los hombres de Rubén, de Gad y de la media tribu de Manasés habían construido un altar en Gelilot, a orillas de la tierra de Canaán, en el lado occidental del río Jordán. "
  },
  {
    "verse": 12,
    "text": " Entonces toda la comunidad de Israel se reunió en Silo y se preparó para salir a la guerra contra ellos. "
  },
  {
    "verse": 13,
    "text": " Pero antes enviaron una delegación a cargo de Finees, hijo del sacerdote Eleazar, para hablar con la tribu de Rubén, la tribu de Gad y la media tribu de Manasés. "
  },
  {
    "verse": 14,
    "text": " La delegación estaba formada por diez líderes de Israel, cada uno pertenecía a una de las diez tribus y era cabeza de su familia dentro de los clanes de Israel."
  },
  {
    "verse": 15,
    "text": " Cuando llegaron a la tierra de Galaad, les dijeron a la tribu de Rubén, a la tribu de Gad y a la media tribu de Manasés:"
  },
  {
    "verse": 16,
    "text": " —Toda la comunidad del Señor exige saber por qué están traicionando al Dios de Israel. ¿Cómo pudieron apartarse del Señor y construirse un altar en rebeldía contra él? "
  },
  {
    "verse": 17,
    "text": " ¿Acaso no fue suficiente el pecado que cometimos en Peor? Hasta el día de hoy, no estamos completamente limpios de ese pecado, incluso después de la plaga que azotó a toda la comunidad del Señor. "
  },
  {
    "verse": 18,
    "text": " Y ahora ustedes le dan la espalda al Señor. Si hoy ustedes se rebelan contra el Señor, mañana él se enojará con todos nosotros."
  },
  {
    "verse": 19,
    "text": " »Si necesitan el altar porque la tierra de ustedes es impura, entonces únanse a nosotros en la tierra del Señor, donde se encuentra el tabernáculo del Señor, y compartan nuestra tierra. Pero no se rebelen contra el Señor ni contra nosotros al construir un altar diferente del altar único y verdadero del Señor nuestro Dios. "
  },
  {
    "verse": 20,
    "text": " ¿Acaso no cayó el enojo divino sobre toda la comunidad de Israel cuando Acán, un miembro del clan de Zera, pecó al robar las cosas que habían sido apartadas para el Señor? Él no fue el único que murió a causa de su pecado."
  },
  {
    "verse": 21,
    "text": " Entonces la gente de Rubén, de Gad y de la media tribu de Manasés les respondieron a esos líderes, cabezas de los clanes de Israel:"
  },
  {
    "verse": 22,
    "text": " —¡El Señor, el Poderoso, es Dios! ¡El Señor, el Poderoso, es Dios! Él conoce la verdad, ¡y que Israel también la sepa! Nosotros no construimos el altar por traición o en rebeldía contra el Señor. Si fuera así, no nos perdonen la vida ni un día más. "
  },
  {
    "verse": 23,
    "text": " Si en verdad construimos un altar para nosotros, para apartarnos del Señor o para presentar ofrendas quemadas, ofrendas de grano u ofrendas de paz, que el Señor mismo nos castigue."
  },
  {
    "verse": 24,
    "text": " »La verdad es que construimos este altar porque tenemos miedo de que, en el futuro, sus descendientes les digan a los nuestros: “¿Qué derecho tienen ustedes de adorar al Señor, Dios de Israel? "
  },
  {
    "verse": 25,
    "text": " El Señor ha puesto el río Jordán como una barrera entre nuestra gente y ustedes, gente de Rubén y de Gad. Ustedes no tienen derecho de afirmar que pertenecen al Señor”. Así, los descendientes de ustedes podrían impedirles a los nuestros que adoraran al Señor."
  },
  {
    "verse": 26,
    "text": " »Por eso decidimos construir el altar, no para presentar ofrendas quemadas o sacrificios, "
  },
  {
    "verse": 27,
    "text": " sino como un monumento conmemorativo. Les recordará a nuestros descendientes y a los de ustedes que nosotros también tenemos el derecho de adorar al Señor en su santuario con nuestros sacrificios, nuestras ofrendas quemadas y ofrendas de paz. Entonces sus descendientes no podrán decirles a los nuestros: “Ustedes no tienen derecho de afirmar que pertenecen al Señor”."
  },
  {
    "verse": 28,
    "text": " »Si ellos dicen eso, nuestros descendientes podrán responder: “Miren esta réplica del altar del Señor que construyeron nuestros antepasados. No es para sacrificios ni ofrendas quemadas, es para recordarnos la relación que ambos tenemos con el Señor”. "
  },
  {
    "verse": 29,
    "text": " Lejos esté de nosotros rebelarnos contra el Señor o apartarnos de él al construir nuestro propio altar para presentar sacrificios, ofrendas quemadas y ofrendas de grano. Únicamente el altar del Señor nuestro Dios—que está delante del tabernáculo—puede usarse para ese propósito."
  },
  {
    "verse": 30,
    "text": " Cuando el sacerdote Finees y los líderes de la comunidad—cabezas de los clanes de Israel—oyeron eso de boca de la tribu de Rubén, de la tribu de Gad y de la media tribu de Manasés, quedaron conformes. "
  },
  {
    "verse": 31,
    "text": " Finees, hijo del sacerdote Eleazar, les respondió: —Hoy sabemos que el Señor está entre nosotros, porque ustedes no han cometido esa traición contra el Señor como nosotros habíamos pensado. En cambio, han rescatado a Israel de ser destruido por mano del Señor."
  },
  {
    "verse": 32,
    "text": " Después Finees, hijo del sacerdote Eleazar, y los otros líderes dejaron a la tribu de Rubén y a la tribu de Gad en Galaad y regresaron a la tierra de Canaán para contarles a los israelitas lo que había sucedido. "
  },
  {
    "verse": 33,
    "text": " Entonces todos los israelitas quedaron conformes y alabaron a Dios y no hablaron más de hacer guerra contra Rubén y Gad."
  },
  {
    "verse": 34,
    "text": " La gente de Rubén y de Gad le puso al altar el nombre de «Testigo», porque dijeron: «Es un testigo entre nosotros y ellos de que el Señor es también nuestro Dios»."
  }
]