[
  {
    "verse": 1,
    "text": " Temprano a la mañana siguiente, Josué y todos los israelitas salieron de la arboleda de Acacias y llegaron a la orilla del río Jordán, donde acamparon antes de cruzar. "
  },
  {
    "verse": 2,
    "text": " Tres días después, los jefes israelitas fueron por el campamento "
  },
  {
    "verse": 3,
    "text": " y dieron al pueblo las siguientes instrucciones: «Cuando vean a los sacerdotes levitas llevar el arca del pacto del Señor su Dios, dejen sus puestos y síganlos. "
  },
  {
    "verse": 4,
    "text": " Dado que ustedes nunca antes viajaron por este camino, ellos los guiarán. Quédense como a un kilómetro detrás de ellos, mantengan una buena distancia entre ustedes y el arca. Asegúrense de no acercarse demasiado»."
  },
  {
    "verse": 5,
    "text": " Entonces Josué le dijo al pueblo: «Purifíquense, porque mañana el Señor hará grandes maravillas entre ustedes»."
  },
  {
    "verse": 6,
    "text": " Por la mañana, Josué les dijo a los sacerdotes: «Levanten el arca del pacto y guíen al pueblo hasta el otro lado del río». Así que ellos se pusieron en marcha y fueron delante del pueblo."
  },
  {
    "verse": 7,
    "text": " El Señor le dijo a Josué: «A partir de hoy, empezaré a convertirte en un gran líder a los ojos de todos los israelitas. Sabrán que yo estoy contigo, tal como estuve con Moisés. "
  },
  {
    "verse": 8,
    "text": " Dales la siguiente orden a los sacerdotes que llevan el arca del pacto: “Cuando lleguen a la orilla del río Jordán, den unos cuantos pasos dentro del río y deténganse allí”»."
  },
  {
    "verse": 9,
    "text": " Entonces Josué les dijo a los israelitas: «Vengan y escuchen lo que dice el Señor su Dios. "
  },
  {
    "verse": 10,
    "text": " Hoy sabrán que el Dios viviente está entre ustedes. Sin lugar a dudas, él expulsará a los cananeos, a los hititas, a los heveos, a los ferezeos, a los gergeseos, a los amorreos y a los jebuseos de delante de ustedes. "
  },
  {
    "verse": 11,
    "text": " ¡Miren, el arca del pacto que pertenece al Señor de toda la tierra los guiará al cruzar el río Jordán! "
  },
  {
    "verse": 12,
    "text": " Elijan ahora a doce hombres de las tribus de Israel, uno de cada tribu. "
  },
  {
    "verse": 13,
    "text": " Los sacerdotes llevarán el arca del Señor, el Señor de toda la tierra. En cuanto sus pies toquen el agua, la corriente de agua se detendrá río arriba, y el río se levantará como un muro»."
  },
  {
    "verse": 14,
    "text": " Entonces los israelitas salieron del campamento para cruzar el Jordán, y los sacerdotes que llevaban el arca del pacto iban delante de ellos. "
  },
  {
    "verse": 15,
    "text": " Era la temporada de la cosecha, y el Jordán desbordaba su cauce. Pero en cuanto los pies de los sacerdotes que llevaban el arca tocaron el agua a la orilla del río, "
  },
  {
    "verse": 16,
    "text": " el agua que venía de río arriba dejó de fluir y comenzó a amontonarse a una gran distancia de allí, a la altura de una ciudad llamada Adán, que está cerca de Saretán. Y el agua que estaba río abajo desembocó en el mar Muerto hasta que el lecho del río quedó seco. Después, todo el pueblo cruzó cerca de la ciudad de Jericó."
  },
  {
    "verse": 17,
    "text": " Mientras tanto, los sacerdotes que llevaban el arca del pacto del Señor se quedaron parados en tierra seca, en medio del lecho, mientras el pueblo pasaba frente a ellos. Los sacerdotes esperaron allí hasta que toda la nación de Israel terminó de cruzar el Jordán por tierra seca."
  }
]