[
  {
    "verse": 1,
    "text": " Una vez que todo el pueblo terminó de cruzar el Jordán, el Señor le dijo a Josué: "
  },
  {
    "verse": 2,
    "text": " «Ahora elige a doce hombres, uno de cada tribu. "
  },
  {
    "verse": 3,
    "text": " Diles: “Tomen doce piedras del medio del Jordán, del mismo lugar donde están parados los sacerdotes. Llévenlas al lugar donde van a acampar esta noche y amontónenlas allí”»."
  },
  {
    "verse": 4,
    "text": " Entonces Josué convocó a los doce hombres que había elegido, uno por cada tribu de Israel. "
  },
  {
    "verse": 5,
    "text": " Les dijo: «Vayan a la mitad del Jordán, frente al arca del Señor su Dios. Cada uno de ustedes debe tomar una piedra y cargarla al hombro; serán doce piedras en total, una por cada tribu de Israel. "
  },
  {
    "verse": 6,
    "text": " Las usaremos para levantar un monumento conmemorativo. En el futuro, sus hijos les preguntarán: “¿Qué significan estas piedras?”. "
  },
  {
    "verse": 7,
    "text": " Y ustedes podrán decirles: “Nos recuerdan que el río Jordán dejó de fluir cuando el arca del pacto del Señor cruzó por allí”. Esas piedras quedarán como un recordatorio en el pueblo de Israel para siempre»."
  },
  {
    "verse": 8,
    "text": " Así que los hombres hicieron lo que Josué les había ordenado. Tomaron doce piedras del medio del río Jordán, una por cada tribu, tal como el Señor le había dicho a Josué. Las llevaron al lugar donde acamparon esa noche y construyeron allí el monumento."
  },
  {
    "verse": 9,
    "text": " Josué también apiló otras doce piedras a la mitad del Jordán, en el lugar donde estaban parados los sacerdotes que llevaban el arca del pacto. Y las piedras siguen allí hasta el día de hoy."
  },
  {
    "verse": 10,
    "text": " Los sacerdotes que llevaban el arca estuvieron en medio del río hasta que se llevaron a cabo todos los mandatos del Señor que Moisés le había dado a Josué. Mientras tanto, el pueblo se apresuró a cruzar el lecho del río. "
  },
  {
    "verse": 11,
    "text": " Y cuando todos estaban a salvo en la otra orilla, los sacerdotes terminaron de cruzar con el arca del Señor mientras el pueblo observaba."
  },
  {
    "verse": 12,
    "text": " Los guerreros armados de la tribu de Rubén, de la tribu de Gad y de la media tribu de Manasés iban delante de los israelitas al cruzar el Jordán, tal como Moisés había indicado. "
  },
  {
    "verse": 13,
    "text": " Esos hombres armados—unos cuarenta mil en total—estaban listos para la guerra, y el Señor iba con ellos mientras cruzaban hacia la llanura de Jericó."
  },
  {
    "verse": 14,
    "text": " Ese día, el Señor convirtió a Josué en un gran líder a los ojos de todos los israelitas, quienes, por el resto de su vida, lo respetaron tanto como habían respetado a Moisés."
  },
  {
    "verse": 15,
    "text": " El Señor le había dicho a Josué: "
  },
  {
    "verse": 16,
    "text": " «Ordénales a los sacerdotes que llevan el arca del pacto que salgan del lecho del río». "
  },
  {
    "verse": 17,
    "text": " Así que Josué dio la orden. "
  },
  {
    "verse": 18,
    "text": " En cuanto los sacerdotes que llevaban el arca del pacto del Señor salieron del lecho del río y sus pies pisaron tierra firme, las aguas del Jordán volvieron a fluir y desbordaron el cauce como antes."
  },
  {
    "verse": 19,
    "text": " El pueblo cruzó el Jordán el décimo día del primer mes. Después acamparon en Gilgal, al oriente de Jericó. "
  },
  {
    "verse": 20,
    "text": " Fue allí, en Gilgal, donde Josué apiló las doce piedras que había tomado del río Jordán."
  },
  {
    "verse": 21,
    "text": " Entonces Josué les dijo a los israelitas: «En el futuro, sus hijos preguntarán: “¿Qué significan estas piedras?”. "
  },
  {
    "verse": 22,
    "text": " Y ustedes podrán decirles: “Aquí es donde los israelitas cruzaron el Jordán sobre tierra seca”. "
  },
  {
    "verse": 23,
    "text": " Pues el Señor su Dios secó el río a la vista de ustedes y lo mantuvo seco hasta que todos cruzaran, tal como hizo con el mar Rojo cuando lo secó hasta que todos terminamos de cruzar. "
  },
  {
    "verse": 24,
    "text": " Lo hizo para que todas las naciones de la tierra supieran que la mano del Señor es poderosa, y para que ustedes temieran al Señor su Dios para siempre»."
  }
]