[
  {
    "verse": 1,
    "text": " Yo soy el que ha visto las aflicciones que provienen de la vara del enojo del Señor."
  },
  {
    "verse": 2,
    "text": " Me llevó a las tinieblas, y dejó fuera toda luz."
  },
  {
    "verse": 3,
    "text": " Volvió su mano contra mí una y otra vez, todo el día."
  },
  {
    "verse": 4,
    "text": " Hizo que mi piel y mi carne envejecieran; quebró mis huesos."
  },
  {
    "verse": 5,
    "text": " Me sitió y me rodeó de angustia y aflicción."
  },
  {
    "verse": 6,
    "text": " Me enterró en un lugar oscuro, como a los que habían muerto hace tiempo."
  },
  {
    "verse": 7,
    "text": " Me cercó con un muro, y no puedo escapar; me ató con pesadas cadenas."
  },
  {
    "verse": 8,
    "text": " Y a pesar de que lloro y grito, cerró sus oídos a mis oraciones."
  },
  {
    "verse": 9,
    "text": " Impidió mi paso con un muro de piedra; hizo mis caminos tortuosos."
  },
  {
    "verse": 10,
    "text": " Se escondió como un oso o un león, esperando atacarme."
  },
  {
    "verse": 11,
    "text": " Me arrastró fuera del camino, me descuartizó y me dejó indefenso y destruido."
  },
  {
    "verse": 12,
    "text": " Tensó su arco y me hizo el blanco de sus flechas."
  },
  {
    "verse": 13,
    "text": " Disparó sus flechas a lo profundo de mi corazón."
  },
  {
    "verse": 14,
    "text": " Mi propio pueblo se ríe de mí; todo el día repiten sus canciones burlonas."
  },
  {
    "verse": 15,
    "text": " Él me llenó de amargura y me dio a beber una copa amarga de dolor."
  },
  {
    "verse": 16,
    "text": " Me hizo masticar piedras; me revolcó en el polvo."
  },
  {
    "verse": 17,
    "text": " Me arrebató la paz y ya no recuerdo qué es la prosperidad."
  },
  {
    "verse": 18,
    "text": " Yo exclamo: «¡Mi esplendor ha desaparecido! ¡Se perdió todo lo que yo esperaba del Señor!»."
  },
  {
    "verse": 19,
    "text": " Recordar mi sufrimiento y no tener hogar es tan amargo que no encuentro palabras."
  },
  {
    "verse": 20,
    "text": " Siempre tengo presente este terrible tiempo mientras me lamento por mi pérdida."
  },
  {
    "verse": 21,
    "text": " No obstante, aún me atrevo a tener esperanza cuando recuerdo lo siguiente:"
  },
  {
    "verse": 22,
    "text": " ¡El fiel amor del Señor nunca se acaba! Sus misericordias jamás terminan."
  },
  {
    "verse": 23,
    "text": " Grande es su fidelidad; sus misericordias son nuevas cada mañana."
  },
  {
    "verse": 24,
    "text": " Me digo: «El Señor es mi herencia, por lo tanto, ¡esperaré en él!»."
  },
  {
    "verse": 25,
    "text": " El Señor es bueno con los que dependen de él, con aquellos que lo buscan."
  },
  {
    "verse": 26,
    "text": " Por eso es bueno esperar en silencio la salvación que proviene del Señor."
  },
  {
    "verse": 27,
    "text": " Y es bueno que todos se sometan desde temprana edad al yugo de su disciplina:"
  },
  {
    "verse": 28,
    "text": " Que se queden solos en silencio bajo las exigencias del Señor."
  },
  {
    "verse": 29,
    "text": " Que se postren rostro en tierra, pues quizá por fin haya esperanza."
  },
  {
    "verse": 30,
    "text": " Que vuelvan la otra mejilla a aquellos que los golpean y que acepten los insultos de sus enemigos."
  },
  {
    "verse": 31,
    "text": " Pues el Señor no abandona a nadie para siempre."
  },
  {
    "verse": 32,
    "text": " Aunque trae dolor, también muestra compasión debido a la grandeza de su amor inagotable."
  },
  {
    "verse": 33,
    "text": " Pues él no se complace en herir a la gente o en causarles dolor."
  },
  {
    "verse": 34,
    "text": " Si la gente pisotea a todos los prisioneros de la tierra,"
  },
  {
    "verse": 35,
    "text": " si privan a otros de sus derechos, desafiando al Altísimo,"
  },
  {
    "verse": 36,
    "text": " si tuercen la justicia en los tribunales, ¿acaso no ve el Señor todas estas cosas?"
  },
  {
    "verse": 37,
    "text": " ¿Quién puede ordenar que algo suceda sin permiso del Señor?"
  },
  {
    "verse": 38,
    "text": " ¿No envía el Altísimo tanto calamidad como bien?"
  },
  {
    "verse": 39,
    "text": " Entonces, ¿por qué nosotros, simples humanos, habríamos de quejarnos cuando somos castigados por nuestros pecados?"
  },
  {
    "verse": 40,
    "text": " En cambio, probemos y examinemos nuestros caminos y volvamos al Señor."
  },
  {
    "verse": 41,
    "text": " Levantemos nuestro corazón y nuestras manos al Dios del cielo y digamos:"
  },
  {
    "verse": 42,
    "text": " «Hemos pecado y nos hemos rebelado, y no nos has perdonado."
  },
  {
    "verse": 43,
    "text": " »Nos envolviste en tu enojo, nos perseguiste y nos masacraste sin misericordia."
  },
  {
    "verse": 44,
    "text": " Te escondiste en una nube para que nuestras oraciones no pudieran llegar a ti."
  },
  {
    "verse": 45,
    "text": " Nos desechaste como a basura y como a desperdicio entre las naciones."
  },
  {
    "verse": 46,
    "text": " »Todos nuestros enemigos se han pronunciado en contra de nosotros."
  },
  {
    "verse": 47,
    "text": " Estamos llenos de miedo, porque nos encontramos atrapados, destruidos y arruinados»."
  },
  {
    "verse": 48,
    "text": " ¡Ríos de lágrimas brotan de mis ojos por la destrucción de mi pueblo!"
  },
  {
    "verse": 49,
    "text": " Mis lágrimas corren sin cesar; no pararán"
  },
  {
    "verse": 50,
    "text": " hasta que el Señor mire desde el cielo y vea."
  },
  {
    "verse": 51,
    "text": " Se me destroza el corazón por el destino de todas las mujeres de Jerusalén."
  },
  {
    "verse": 52,
    "text": " Mis enemigos, a quienes nunca les hice daño, me persiguieron como a un pájaro."
  },
  {
    "verse": 53,
    "text": " Me arrojaron a un hoyo y dejaron caer piedras sobre mí."
  },
  {
    "verse": 54,
    "text": " El agua subió hasta cubrir mi cabeza y yo exclamé: «¡Este es el fin!»."
  },
  {
    "verse": 55,
    "text": " Pero desde lo profundo del hoyo, invoqué tu nombre, Señor."
  },
  {
    "verse": 56,
    "text": " Me oíste cuando clamé: «¡Escucha mi ruego! ¡Oye mi grito de socorro!»."
  },
  {
    "verse": 57,
    "text": " Así fue, cuando llamé, tú viniste; me dijiste: «No tengas miedo»."
  },
  {
    "verse": 58,
    "text": " Señor, has venido a defenderme; has redimido mi vida."
  },
  {
    "verse": 59,
    "text": " Viste el mal que me hicieron, Señor; sé mi juez y demuestra que tengo razón."
  },
  {
    "verse": 60,
    "text": " Has visto los planes vengativos que mis enemigos han tramado contra mí."
  },
  {
    "verse": 61,
    "text": " Señor, tú oíste los nombres repugnantes con los que me llaman y conoces los planes que hicieron."
  },
  {
    "verse": 62,
    "text": " Mis enemigos susurran y hablan entre dientes mientras conspiran contra mí todo el día."
  },
  {
    "verse": 63,
    "text": " ¡Míralos! Estén sentados o de pie, yo soy el objeto de sus canciones burlonas."
  },
  {
    "verse": 64,
    "text": " Señor, dales su merecido por todo lo malo que han hecho."
  },
  {
    "verse": 65,
    "text": " ¡Dales corazones duros y tercos, y después, que tu maldición caiga sobre ellos!"
  },
  {
    "verse": 66,
    "text": " Persíguelos en tu enojo y destrúyelos bajo los cielos del Señor."
  }
]