[
  {
    "verse": 1,
    "text": " ¡Cómo perdió su brillo el oro! Hasta el oro más preciado se volvió opaco. ¡Las piedras preciosas sagradas yacen esparcidas en las calles!"
  },
  {
    "verse": 2,
    "text": " Miren cómo los preciosos hijos de Jerusalén, que valen su peso en oro puro, ahora son tratados como vasijas de barro hechas por un alfarero común y corriente."
  },
  {
    "verse": 3,
    "text": " Hasta los chacales amamantan a sus cachorros, pero mi pueblo Israel no lo hace; ignoran los llantos de sus hijos, como los avestruces del desierto."
  },
  {
    "verse": 4,
    "text": " La lengua reseca de sus pequeños se pega al paladar a causa de la sed. Los niños lloran por pan, pero nadie tiene para darles."
  },
  {
    "verse": 5,
    "text": " Los que antes comían los manjares más ricos ahora mendigan en las calles por cualquier cosa que puedan obtener. Los que antes vestían ropa de la más alta calidad ahora hurgan en los basureros buscando qué comer."
  },
  {
    "verse": 6,
    "text": " La culpa de mi pueblo es mayor que la de Sodoma, donde, en un instante, cayó el desastre total y nadie ofreció ayuda."
  },
  {
    "verse": 7,
    "text": " Nuestros príncipes antes rebosaban de salud, más brillantes que la nieve, más blancos que la leche. Sus rostros eran tan rosados como rubíes, su aspecto como joyas preciosas."
  },
  {
    "verse": 8,
    "text": " Pero ahora sus caras son más negras que el carbón; nadie los reconoce en las calles. La piel se les pega a los huesos; está tan seca y dura como la madera."
  },
  {
    "verse": 9,
    "text": " Los que murieron a espada terminaron mejor que los que mueren de hambre. Hambrientos, se consumen por la falta de comida de los campos."
  },
  {
    "verse": 10,
    "text": " Mujeres de buen corazón han cocinado a sus propios hijos; los comieron para sobrevivir el sitio."
  },
  {
    "verse": 11,
    "text": " Pero ahora, quedó satisfecho el enojo del Señor; su ira feroz ha sido derramada. Prendió un fuego en Jerusalén que quemó la ciudad hasta sus cimientos."
  },
  {
    "verse": 12,
    "text": " Ningún rey sobre toda la tierra, nadie en todo el mundo, hubiera podido creer que un enemigo lograra entrar por las puertas de Jerusalén."
  },
  {
    "verse": 13,
    "text": " No obstante, ocurrió a causa de los pecados de sus profetas y de los pecados de sus sacerdotes, que profanaron la ciudad al derramar sangre inocente."
  },
  {
    "verse": 14,
    "text": " Vagaban a ciegas por las calles, tan contaminados por la sangre que nadie se atrevía a tocarlos."
  },
  {
    "verse": 15,
    "text": " «¡Apártense!—les gritaba la gente—. ¡Ustedes están contaminados! ¡No nos toquen!». Así que huyeron a tierras distantes y deambularon entre naciones extranjeras, pero nadie les permitió quedarse."
  },
  {
    "verse": 16,
    "text": " El Señor mismo los dispersó, y ya no los ayuda. La gente no tiene respeto por los sacerdotes y ya no honra a los líderes."
  },
  {
    "verse": 17,
    "text": " En vano esperamos que nuestros aliados vinieran a salvarnos, pero buscábamos socorro en naciones que no podían ayudarnos."
  },
  {
    "verse": 18,
    "text": " Era imposible andar por las calles sin poner en peligro la vida. Se acercaba nuestro fin; nuestros días estaban contados. ¡Estábamos condenados!"
  },
  {
    "verse": 19,
    "text": " Nuestros enemigos fueron más veloces que las águilas en vuelo. Si huíamos a las montañas, nos encontraban; si nos escondíamos en el desierto, allí estaban esperándonos."
  },
  {
    "verse": 20,
    "text": " Nuestro rey—el ungido del Señor, la vida misma de nuestra nación— quedó atrapado en sus lazos. ¡Pensábamos que su sombra nos protegería contra cualquier nación de la tierra!"
  },
  {
    "verse": 21,
    "text": " ¿Te estás alegrando en la tierra de Uz, oh pueblo de Edom? Tú también beberás de la copa del enojo del Señor; tú también serás desnudada en tu borrachera."
  },
  {
    "verse": 22,
    "text": " Oh bella Jerusalén, tu castigo tendrá fin; pronto regresarás del destierro. Pero Edom, tu castigo apenas comienza; pronto serán puestos al descubierto tus muchos pecados."
  }
]