[
  {
    "verse": 1,
    "text": " Señor, recuerda lo que nos ha sucedido. ¡Mira cómo hemos sido deshonrados!"
  },
  {
    "verse": 2,
    "text": " Se entregó nuestra herencia a extraños, y nuestras casas, a extranjeros."
  },
  {
    "verse": 3,
    "text": " Somos huérfanos, sin padre, y nuestras madres son viudas."
  },
  {
    "verse": 4,
    "text": " Tenemos que pagar por el agua que bebemos, y hasta la leña es costosa."
  },
  {
    "verse": 5,
    "text": " Los que nos persiguen nos pisan los talones; estamos agotados pero no encontramos descanso."
  },
  {
    "verse": 6,
    "text": " Nos sometimos a Egipto y a Asiria para conseguir alimentos y así sobrevivir."
  },
  {
    "verse": 7,
    "text": " Nuestros antepasados pecaron, pero murieron, ¡y nosotros sufrimos el castigo que ellos merecían!"
  },
  {
    "verse": 8,
    "text": " Los esclavos son ahora nuestros amos; no ha quedado nadie para rescatarnos."
  },
  {
    "verse": 9,
    "text": " Buscamos comida a riesgo de nuestra vida porque la violencia domina el campo."
  },
  {
    "verse": 10,
    "text": " El hambre hizo ennegrecer nuestra piel como si hubiera sido quemada en el horno."
  },
  {
    "verse": 11,
    "text": " Nuestros enemigos violaron a las mujeres de Jerusalén y a las muchachas de las ciudades de Judá."
  },
  {
    "verse": 12,
    "text": " Cuelgan a nuestros príncipes de las manos, y tratan a nuestros ancianos con desprecio."
  },
  {
    "verse": 13,
    "text": " Llevan a los jóvenes a trabajar en los molinos, y los niños tambalean bajo pesadas cargas de leña."
  },
  {
    "verse": 14,
    "text": " Los ancianos ya no se sientan en las puertas de la ciudad; los jóvenes ya no bailan ni cantan."
  },
  {
    "verse": 15,
    "text": " La alegría abandonó nuestro corazón; nuestras danzas se convirtieron en luto."
  },
  {
    "verse": 16,
    "text": " Cayeron las guirnaldas de nuestra cabeza. Lloren por nosotros porque hemos pecado."
  },
  {
    "verse": 17,
    "text": " Tenemos el corazón angustiado y cansado, y nuestros ojos se nublan por las lágrimas,"
  },
  {
    "verse": 18,
    "text": " porque Jerusalén está vacía y desolada; es un lugar donde merodean los chacales."
  },
  {
    "verse": 19,
    "text": " ¡Pero Señor, tú serás el mismo para siempre! Tu trono continúa de generación en generación."
  },
  {
    "verse": 20,
    "text": " ¿Por qué sigues olvidándonos? ¿Por qué nos has abandonado por tanto tiempo?"
  },
  {
    "verse": 21,
    "text": " ¡Restáuranos, oh Señor, y haz que regresemos a ti! ¡Devuélvenos la alegría que teníamos antes!"
  },
  {
    "verse": 22,
    "text": " ¿O acaso nos has rechazado por completo? ¿Todavía estás enojado con nosotros?"
  }
]