[
  {
    "verse": 1,
    "text": " Nadab y Abiú, hijos de Aarón, pusieron carbones encendidos en sus incensarios y encima esparcieron incienso. De esta manera, desobedecieron al Señor al quemar ante él un fuego equivocado, diferente al que él había ordenado. "
  },
  {
    "verse": 2,
    "text": " Como consecuencia, un fuego ardiente salió de la presencia del Señor y los consumió por completo, y murieron ahí ante el Señor."
  },
  {
    "verse": 3,
    "text": " Así que Moisés le dijo a Aarón: «Esto quiso decir el Señor cuando dijo: “Demostraré mi santidad por medio de los que se acercan a mí. Demostraré mi gloria ante todo el pueblo”». Y Aarón guardó silencio."
  },
  {
    "verse": 4,
    "text": " Después Moisés llamó a Misael y a Elzafán, primos de Aarón e hijos de Uziel—que era tío de Aarón—y les dijo: «Vengan y llévense los cuerpos de sus parientes de delante del santuario a un lugar fuera del campamento». "
  },
  {
    "verse": 5,
    "text": " Entonces se acercaron, los agarraron por la ropa y los llevaron fuera del campamento, tal como Moisés lo había mandado."
  },
  {
    "verse": 6,
    "text": " Luego Moisés les dijo a Aarón y a sus hijos Eleazar e Itamar: «No rasguen su ropa ni dejen de peinarse en señal de dolor. Si lo hacen, morirán, y el enojo del Señor herirá a toda la comunidad de Israel. Sin embargo, el resto de los israelitas, sus parientes, podrán hacer duelo a causa de la destrucción por fuego de Nadab y Abiú que hizo el Señor. "
  },
  {
    "verse": 7,
    "text": " Pero no salgan de la entrada del tabernáculo o morirán, porque ustedes fueron ungidos con el aceite de unción del Señor». Entonces hicieron lo que Moisés les ordenó."
  },
  {
    "verse": 8,
    "text": " Después el Señor le dijo a Aarón: "
  },
  {
    "verse": 9,
    "text": " «Tú y tus descendientes nunca deben beber vino ni ninguna otra bebida alcohólica antes de entrar en el tabernáculo. Si lo hacen, morirán. Esta es una ley perpetua para ustedes, que se cumplirá de generación en generación. "
  },
  {
    "verse": 10,
    "text": " Deben distinguir entre lo sagrado y lo común, entre lo que es ceremonialmente impuro y lo que es puro. "
  },
  {
    "verse": 11,
    "text": " Y deben enseñarles a los israelitas todos los decretos que el Señor les ha dado por medio de Moisés»."
  },
  {
    "verse": 12,
    "text": " Luego Moisés les dijo a Aarón y a los hijos que le quedaban, Eleazar e Itamar: «Tomen lo que queda de la ofrenda de grano, después de que se haya presentado una porción como ofrenda especial al Señor, y cómanla junto al altar. Es sumamente santa, por lo tanto, asegúrense de que no contenga levadura. "
  },
  {
    "verse": 13,
    "text": " Deberán comerla en un lugar sagrado, porque se les dio a ustedes y a sus descendientes como su porción de las ofrendas especiales que se presentan al Señor. Estos son los mandatos que me fueron dados. "
  },
  {
    "verse": 14,
    "text": " Sin embargo, el pecho y el muslo que fueron levantados como ofrenda especial podrán comérselos en cualquier lugar que sea ceremonialmente puro. Estas partes se te han dado a ti y a tus descendientes como su porción de las ofrendas de paz presentadas por el pueblo de Israel. "
  },
  {
    "verse": 15,
    "text": " Deberán levantar el muslo y el pecho como ofrenda especial al Señor, junto con la grasa de las ofrendas especiales. Estas partes te pertenecerán a ti y a tus descendientes, tal como el Señor ha ordenado»."
  },
  {
    "verse": 16,
    "text": " Luego Moisés les preguntó qué había sucedido con el chivo de la ofrenda por el pecado. Cuando descubrió que había sido quemado, se enojó mucho con Eleazar e Itamar, los hijos que le quedaban a Aarón."
  },
  {
    "verse": 17,
    "text": " —¿Por qué no comieron la ofrenda por el pecado en el lugar sagrado?—les preguntó—. ¡Es una ofrenda santa! El Señor se la dio a ustedes para quitar la culpa de la comunidad y purificar al pueblo, y hacerlo justo ante el Señor. "
  },
  {
    "verse": 18,
    "text": " Puesto que la sangre del animal no fue llevada al Lugar Santo, ustedes debieron haberse comido la carne en el lugar sagrado, como lo ordené."
  },
  {
    "verse": 19,
    "text": " Aarón le contestó a Moisés: —Hoy, mis hijos presentaron al Señor tanto su ofrenda por el pecado como su ofrenda quemada. No obstante, me ocurrió esta tragedia. ¿Le habría agradado al Señor si yo hubiera comido la ofrenda por el pecado del pueblo en un día tan trágico como este?"
  },
  {
    "verse": 20,
    "text": " Cuando Moisés escuchó esto, quedó satisfecho."
  }
]