[
  {
    "verse": 1,
    "text": " Entonces el Señor le dijo a Moisés: "
  },
  {
    "verse": 2,
    "text": " «Da las siguientes instrucciones al pueblo de Israel. Yo soy el Señor su Dios: "
  },
  {
    "verse": 3,
    "text": " no se comporten como la gente de Egipto, donde ustedes vivían, o como la gente de Canaán, adonde los llevo. No deberán imitar su estilo de vida. "
  },
  {
    "verse": 4,
    "text": " Ustedes deben obedecer todas mis ordenanzas y asegurarse de obedecer mis decretos, porque yo soy el Señor su Dios. "
  },
  {
    "verse": 5,
    "text": " Si obedecen mis decretos y mis ordenanzas, encontrarán vida por medio de ellos. Yo soy el Señor."
  },
  {
    "verse": 6,
    "text": " »Nunca deberán tener relaciones sexuales con un pariente cercano, porque yo soy el Señor."
  },
  {
    "verse": 7,
    "text": " »No deshonres a tu padre teniendo relaciones sexuales con tu madre. Ella es tu madre; no deberás tener relaciones sexuales con ella."
  },
  {
    "verse": 8,
    "text": " »No tengas relaciones sexuales con ninguna de las esposas de tu padre, porque eso deshonraría a tu padre."
  },
  {
    "verse": 9,
    "text": " »No tengas relaciones sexuales con tu hermana o media hermana, ya sea la hija de tu padre o de tu madre, sea que haya nacido en tu familia o en otra."
  },
  {
    "verse": 10,
    "text": " »No tengas relaciones sexuales con tu nieta, sea ella la hija de tu hijo o de tu hija, porque eso sería deshonrarte a ti mismo."
  },
  {
    "verse": 11,
    "text": " »No tengas relaciones sexuales con la hija de una mujer que se case con tu padre, porque ella es tu hermana."
  },
  {
    "verse": 12,
    "text": " »No tengas relaciones sexuales con tu tía, la hermana de tu padre, pues es una pariente cercana de tu padre."
  },
  {
    "verse": 13,
    "text": " »No tengas relaciones sexuales con tu tía, la hermana de tu madre, pues es una pariente cercana de tu madre."
  },
  {
    "verse": 14,
    "text": " »No deshonres a tu tío, el hermano de tu padre, al tener relaciones sexuales con su esposa, pues ella es tu tía."
  },
  {
    "verse": 15,
    "text": " »No tengas relaciones sexuales con tu nuera; es la esposa de tu hijo, de modo que no debes tener relaciones sexuales con ella."
  },
  {
    "verse": 16,
    "text": " »No tengas relaciones sexuales con tu cuñada, la esposa de tu hermano, porque esto deshonraría a tu hermano."
  },
  {
    "verse": 17,
    "text": " »No tengas relaciones sexuales con una mujer y su hija, y no tomes a su nieta, sea la hija de su hijo o de su hija, para tener relaciones sexuales con ella, porque son parientes cercanos, y esto sería un acto perverso."
  },
  {
    "verse": 18,
    "text": " »Mientras viva tu esposa, no te cases con su hermana ni tengas relaciones sexuales con ella, porque serían rivales."
  },
  {
    "verse": 19,
    "text": " »No tengas relaciones sexuales con una mujer durante su período de impureza menstrual."
  },
  {
    "verse": 20,
    "text": " »No te contamines a ti mismo al tener relaciones sexuales con la esposa de tu vecino."
  },
  {
    "verse": 21,
    "text": " »No permitas que ninguno de tus hijos sea ofrecido como sacrificio a Moloc, pues no debes traer vergüenza al nombre de tu Dios. Yo soy el Señor."
  },
  {
    "verse": 22,
    "text": " »No practiques la homosexualidad, al tener relaciones sexuales con un hombre como si fuera una mujer. Es un pecado detestable."
  },
  {
    "verse": 23,
    "text": " »Un hombre no debe contaminarse a sí mismo al tener sexo con un animal. Tampoco una mujer se ofrecerá a un animal macho a fin de tener relaciones sexuales. Eso es un acto perverso."
  },
  {
    "verse": 24,
    "text": " »No se contaminen con ninguna de estas prácticas, porque los pueblos que estoy expulsando delante de ustedes se contaminaron haciendo todas esas prácticas. "
  },
  {
    "verse": 25,
    "text": " Debido a que toda la tierra se ha contaminado, voy a castigar a los pueblos que viven en ella. Haré que la tierra los vomite. "
  },
  {
    "verse": 26,
    "text": " Ustedes deberán obedecer todos mis decretos y ordenanzas. No deben cometer ninguno de estos pecados detestables. Esto es aplicable tanto para los israelitas de nacimiento como para los extranjeros que viven entre ustedes."
  },
  {
    "verse": 27,
    "text": " »Todas estas actividades detestables las practican los pueblos de la tierra adonde los llevo, y de esta manera la tierra se contaminó. "
  },
  {
    "verse": 28,
    "text": " Así que no contaminen la tierra ni le den motivos para que los vomite de ella, así como vomitará a los pueblos que viven allí ahora. "
  },
  {
    "verse": 29,
    "text": " Cualquiera que cometa alguno de estos pecados detestables será excluido de la comunidad de Israel. "
  },
  {
    "verse": 30,
    "text": " Por lo tanto, obedezcan mis instrucciones, y no se contaminen a sí mismos al cometer cualquiera de estas prácticas detestables que cometieron los pueblos que vivieron en la tierra antes que ustedes. Yo soy el Señor su Dios»."
  }
]