[
  {
    "verse": 1,
    "text": " El Señor le dijo a Moisés: "
  },
  {
    "verse": 2,
    "text": " «Da las siguientes instrucciones al pueblo de Israel: si uno de ustedes hace un voto especial para dedicar a alguien al Señor mediante el pago del valor de esa persona, "
  },
  {
    "verse": 3,
    "text": " esta es la escala de valores que emplearán. Un hombre de entre veinte y sesenta años tendrá el valor de cincuenta siclos de plata, según el siclo del santuario. "
  },
  {
    "verse": 4,
    "text": " Una mujer de esa edad tendrá el valor de treinta siclos de plata. "
  },
  {
    "verse": 5,
    "text": " Un joven de entre cinco y veinte años tendrá el valor de veinte siclos de plata; una joven de esa edad, diez siclos de plata. "
  },
  {
    "verse": 6,
    "text": " Un niño de entre un mes de edad y cinco años tendrá el valor de cinco siclos de plata; una niña de esa edad, tres siclos de plata. "
  },
  {
    "verse": 7,
    "text": " Un hombre de más de sesenta años tendrá el valor de quince siclos de plata; una mujer de esa edad, diez siclos de plata. "
  },
  {
    "verse": 8,
    "text": " Si deseas hacer esa clase de voto, pero no te alcanza para pagar la cantidad requerida, lleva a la persona al sacerdote. Él determinará la cantidad que debes pagar de acuerdo a tus posibilidades."
  },
  {
    "verse": 9,
    "text": " »Si el voto implica dar un animal aceptable como una ofrenda al Señor, toda ofrenda al Señor será considerada santa. "
  },
  {
    "verse": 10,
    "text": " No se te permite cambiarlo o sustituirlo por otro animal, ya sea un animal bueno por uno malo o uno malo por uno bueno. Pero si cambias un animal por otro, entonces tanto el primer animal como el sustituto se considerarán santos. "
  },
  {
    "verse": 11,
    "text": " Si tu voto tiene que ver con un animal impuro—uno que no es aceptable como ofrenda al Señor—tendrás que llevar el animal al sacerdote. "
  },
  {
    "verse": 12,
    "text": " Él fijará el valor, y su valuación será definitiva, ya sea alta o baja. "
  },
  {
    "verse": 13,
    "text": " Si deseas recuperar el animal, tendrás que pagar el valor fijado por el sacerdote, más un veinte por ciento."
  },
  {
    "verse": 14,
    "text": " »Si alguien dedica una casa al Señor, el sacerdote irá para valorarla. El cálculo del sacerdote será definitivo, ya sea alto o bajo. "
  },
  {
    "verse": 15,
    "text": " Si la persona que dedicó la casa quiere volver a comprarla, tendrá que pagar el valor fijado por el sacerdote, más un veinte por ciento. Entonces la casa volverá a ser suya."
  },
  {
    "verse": 16,
    "text": " »Si alguno le dedica al Señor una porción de su propiedad familiar, el valor será determinado de acuerdo con la cantidad de semilla que se necesita para sembrarla: cincuenta siclos de plata para un campo sembrado con cinco canastas de semilla de cebada. "
  },
  {
    "verse": 17,
    "text": " Si se dedica el campo al Señor en el año de jubileo, entonces será aplicable la valoración total. "
  },
  {
    "verse": 18,
    "text": " Pero si dedican el campo después del año de jubileo, el sacerdote hará el cálculo del valor del terreno en proporción con el número de años que falte para el siguiente año de jubileo. Su valor calculado se reduce cada año. "
  },
  {
    "verse": 19,
    "text": " Si la persona que dedicó el campo desea volver a comprarlo, tendrá que pagar el valor fijado por el sacerdote, más un veinte por ciento. Entonces el campo volverá a ser suyo legalmente. "
  },
  {
    "verse": 20,
    "text": " Pero si no desea volver a comprarlo, y el campo se vende a otro, ya no se podrá recuperar. "
  },
  {
    "verse": 21,
    "text": " Cuando el campo quede libre en el año de jubileo, este será santo, un campo especialmente apartado para el Señor y llegará a ser propiedad de los sacerdotes."
  },
  {
    "verse": 22,
    "text": " »Si alguien le dedica al Señor algún campo que haya comprado, pero que no es parte de su propiedad familiar, "
  },
  {
    "verse": 23,
    "text": " el sacerdote establecerá su valor basado en el número de años que falten hasta el siguiente año de jubileo. Ese mismo día, tendrá que dar el valor del campo como un donativo sagrado al Señor. "
  },
  {
    "verse": 24,
    "text": " En el año de jubileo el campo tendrá que ser devuelto al que lo vendió, la persona que lo heredó como una propiedad familiar. "
  },
  {
    "verse": 25,
    "text": " (Todos los pagos se harán calculados según el peso del siclo del santuario, que equivale a veinte geras)."
  },
  {
    "verse": 26,
    "text": " »No se te permite dedicarle al Señor el primogénito de los animales, porque la primera cría del ganado, de las ovejas y de las cabras ya le pertenece al Señor. "
  },
  {
    "verse": 27,
    "text": " Sin embargo, podrás volver a comprar el primogénito de un animal ceremonialmente impuro al pagar el valor establecido por el sacerdote, más un veinte por ciento. Si no lo vuelves a comprar, el sacerdote lo venderá por el precio establecido."
  },
  {
    "verse": 28,
    "text": " »No obstante, todo lo que se haya apartado especialmente para el Señor—ya sea una persona, un animal o una propiedad familiar—nunca deberá ser vendido ni rescatado. Todo lo que se consagre de esta manera ha sido apartado como santo y le pertenece al Señor. "
  },
  {
    "verse": 29,
    "text": " Ninguna persona apartada especialmente para destrucción podrá ser rescatada. Esa persona será ejecutada."
  },
  {
    "verse": 30,
    "text": " »La décima parte de los productos de la tierra, ya sea grano de los campos o fruto de los árboles, le pertenece al Señor y debe ser apartada, es santa para el Señor. "
  },
  {
    "verse": 31,
    "text": " Si deseas volver a comprar esa décima parte del grano o de la fruta que pertenece al Señor, tendrás que pagar su valor, más un veinte por ciento. "
  },
  {
    "verse": 32,
    "text": " Cuenta uno de cada diez animales de tus manadas y rebaños, sepáralo, es santo para el Señor. "
  },
  {
    "verse": 33,
    "text": " No podrás ser exigente entre animales buenos y malos, y no podrás sustituir uno por otro. Pero si intercambias un animal por otro, tanto el primer animal como el sustituto serán considerados santos y no podrás comprarlos de nuevo»."
  },
  {
    "verse": 34,
    "text": " Estos son los mandatos que el Señor dio por medio de Moisés a los israelitas en el monte Sinaí."
  }
]