[
  {
    "verse": 1,
    "text": " Cuando Moisés estaba en el monte Sinaí, el Señor le dijo: "
  },
  {
    "verse": 2,
    "text": " «Da las siguientes instrucciones al pueblo de Israel: cuando hayas entrado en la tierra que te doy, la tierra misma deberá guardar un año de descanso ante el Señor cada siete años. "
  },
  {
    "verse": 3,
    "text": " Durante seis años podrás sembrar tus campos, podar tus viñedos y recoger tus cosechas, "
  },
  {
    "verse": 4,
    "text": " pero durante el séptimo año la tierra deberá tener un año completo para descansar. Es el descanso del Señor. No siembres tus campos ni podes tus viñedos durante ese año. "
  },
  {
    "verse": 5,
    "text": " No almacenes las cosechas que crezcan por sí solas ni recojas las uvas de tus vides no podadas. La tierra deberá tener un año completo para descansar. "
  },
  {
    "verse": 6,
    "text": " Se te permite comer de todo lo que produzca la tierra por sí sola durante su descanso. Esto es aplicable a ti, a tus sirvientes, a tus obreros contratados y a los residentes temporales que viven contigo. "
  },
  {
    "verse": 7,
    "text": " A tu ganado y a los animales salvajes en tu tierra también se les permitirá comer de lo que produzca la tierra."
  },
  {
    "verse": 8,
    "text": " »Además, contarás siete años de descanso, siete conjuntos de siete años, que suman cuarenta y nueve años en total. "
  },
  {
    "verse": 9,
    "text": " Entonces, en el Día del Perdón del año cincuenta, haz un fuerte y prolongado toque del cuerno de carnero por todo el país. "
  },
  {
    "verse": 10,
    "text": " Aparta este año como un año santo, un tiempo para proclamar libertad por toda la tierra para todos los que viven allí. Será un año de jubileo para ti, cuando puedes volver a la tierra que pertenecía a tus antepasados y regresar a tu propio clan. "
  },
  {
    "verse": 11,
    "text": " Este año cincuenta será de jubileo para ti. Durante ese año no deberás sembrar tus campos ni almacenar ninguno de los cultivos que crezcan por sí solos, ni recoger las uvas de tus vides no podadas. "
  },
  {
    "verse": 12,
    "text": " Será un año de jubileo para ti y deberás mantenerlo santo. Sin embargo, se te permite comer de todo lo que la tierra produzca por sí sola. "
  },
  {
    "verse": 13,
    "text": " En el año de jubileo a cada uno se le permite regresar a la tierra que les pertenecía a sus antepasados."
  },
  {
    "verse": 14,
    "text": " »Cuando hagas un acuerdo con tu vecino para comprar o para vender alguna propiedad, no se aproveche el uno del otro. "
  },
  {
    "verse": 15,
    "text": " Cuando compres un terreno de tu vecino, el precio que pagues deberá estar basado en el número de años desde el último jubileo. El vendedor debe fijar el precio considerando el número de años que faltan para el siguiente año de jubileo. "
  },
  {
    "verse": 16,
    "text": " Mientras más años faltan para el siguiente jubileo, más alto será el precio; mientras menos años, menor será el precio. Después de todo, la persona que vende la tierra en realidad está vendiendo una cierta cantidad de cosechas. "
  },
  {
    "verse": 17,
    "text": " Muestra tu temor a Dios al no aprovecharse el uno del otro. Yo soy el Señor tu Dios."
  },
  {
    "verse": 18,
    "text": " »Si quieres vivir con seguridad en la tierra, sigue mis decretos y obedece mis ordenanzas. "
  },
  {
    "verse": 19,
    "text": " Entonces la tierra te dará abundantes cosechas, comerás hasta saciarte y vivirás con seguridad. "
  },
  {
    "verse": 20,
    "text": " Pero puede que preguntes: “¿Qué comeremos durante el año séptimo, ya que no se nos permite sembrar ni cosechar en ese año?”. "
  },
  {
    "verse": 21,
    "text": " Ten por seguro que yo te enviaré mi bendición en el sexto año, de modo que la tierra producirá una cosecha abundante, suficiente para tres años. "
  },
  {
    "verse": 22,
    "text": " Cuando siembres tus campos en el octavo año, todavía estarás comiendo de la abundante cosecha del sexto año. De hecho, aún estarás comiendo de la abundante cosecha cuando recojas la nueva cosecha en el noveno año."
  },
  {
    "verse": 23,
    "text": " »La tierra no debe venderse a perpetuidad, porque la tierra es mía. Tú solamente eres un extranjero y un arrendatario que trabaja para mí."
  },
  {
    "verse": 24,
    "text": " »Con cada compra de tierra tienes que concederle al vendedor el derecho de volver a comprarla. "
  },
  {
    "verse": 25,
    "text": " Si uno de tus hermanos israelitas se empobrece y se ve obligado a vender alguna propiedad familiar, un pariente cercano debería comprarla para él. "
  },
  {
    "verse": 26,
    "text": " Si no hay un pariente cercano para comprar la propiedad, pero la persona que la vendió consigue suficiente dinero para volver a comprarla, "
  },
  {
    "verse": 27,
    "text": " entonces la persona tendrá el derecho de recuperarla del que la compró. Se descontará el precio de la tierra según el número de años que faltan para el siguiente año de jubileo. De esta forma el primer propietario podrá regresar a su tierra. "
  },
  {
    "verse": 28,
    "text": " Sin embargo, si al primer propietario no le alcanza para volver a comprar la propiedad, esta quedará en poder del nuevo propietario hasta el siguiente año de jubileo. En el año de jubileo, la propiedad volverá a los primeros dueños, a fin de que ellos puedan regresar a la tierra de su familia."
  },
  {
    "verse": 29,
    "text": " »Si alguien vende una casa dentro de una ciudad amurallada, esta persona tiene el derecho de volver a comprarla durante el período de un año completo después de la venta. Durante ese año, el vendedor tiene el derecho de volver a comprarla. "
  },
  {
    "verse": 30,
    "text": " Sin embargo, si no vuelve a comprarla en el plazo de un año, la venta de la casa dentro de la ciudad amurallada no podrá revertirse. Será la propiedad permanente del comprador. No se le regresará al primer propietario en el año de jubileo. "
  },
  {
    "verse": 31,
    "text": " Pero una casa en una aldea—un asentamiento sin murallas—será considerada como una propiedad en el campo. Está permitido volver a comprar esa casa en cualquier momento, y deberá regresarse a su primer propietario en el año de jubileo."
  },
  {
    "verse": 32,
    "text": " »Los levitas siempre tienen el derecho de volver a comprar una casa que vendan dentro de las ciudades que se les asignaron. "
  },
  {
    "verse": 33,
    "text": " Y cualquier propiedad que los levitas vendan—todas las casas dentro de las ciudades de los levitas—tendrá que ser devuelta en el año de jubileo. Después de todo, las casas dentro de las ciudades reservadas para los levitas son las únicas propiedades que ellos poseen en todo Israel. "
  },
  {
    "verse": 34,
    "text": " Los pastizales que rodean las ciudades de los levitas nunca podrán venderse. Es su posesión perpetua."
  },
  {
    "verse": 35,
    "text": " »Si alguno de tus hermanos israelitas se empobrece y no puede sostenerse a sí mismo, ayúdalo como lo harías con un extranjero o un residente temporal y permítele vivir contigo. "
  },
  {
    "verse": 36,
    "text": " No le cobres intereses ni obtengas una ganancia a costa de él. En cambio, muestra tu temor a Dios al permitirle que viva contigo como si fuera un pariente. "
  },
  {
    "verse": 37,
    "text": " Recuerda, no le cobres intereses sobre el dinero que le prestes ni obtengas una ganancia con los alimentos que le vendas. "
  },
  {
    "verse": 38,
    "text": " Yo soy el Señor tu Dios, quien te sacó de la tierra de Egipto para darte la tierra de Canaán y para ser tu Dios."
  },
  {
    "verse": 39,
    "text": " »Si uno de tus hermanos israelitas se empobrece y se ve obligado a venderse a ti, no lo trates como a un esclavo. "
  },
  {
    "verse": 40,
    "text": " En cambio, trátalo como a obrero contratado o como a un residente temporal que vive contigo, y trabajará para ti únicamente hasta el año de jubileo. "
  },
  {
    "verse": 41,
    "text": " Entonces, él y sus hijos ya no tendrán ninguna obligación contigo, y regresarán a su clan y a la tierra que se asignó a sus antepasados. "
  },
  {
    "verse": 42,
    "text": " Los israelitas son mis siervos, a quienes yo saqué de la tierra de Egipto, de modo que nunca deben ser vendidos como esclavos. "
  },
  {
    "verse": 43,
    "text": " Muestra tu temor a Dios al no tratarlos con dureza."
  },
  {
    "verse": 44,
    "text": " »Sin embargo, podrás comprar esclavos y esclavas de entre las naciones vecinas. "
  },
  {
    "verse": 45,
    "text": " También podrás comprar a los hijos de los residentes temporales que vivan entre ustedes, incluidos los que hayan nacido en tu tierra. Podrás considerarlos como tu propiedad, "
  },
  {
    "verse": 46,
    "text": " y los dejarás como herencia permanente a tus hijos. Podrás tratarlos como esclavos, pero nunca deberás tratar a tus hermanos israelitas de esa manera."
  },
  {
    "verse": 47,
    "text": " »Supongamos que un extranjero o un residente temporal se enriquece mientras vive entre ustedes. Si uno de tus hermanos israelitas se empobrece y se ve obligado a venderse a dicho extranjero o a un miembro de su familia, "
  },
  {
    "verse": 48,
    "text": " aun así mantendrá el derecho de que alguien pague rescate por él, incluso después de haber sido comprado. Un hermano lo puede volver a comprar, "
  },
  {
    "verse": 49,
    "text": " también un tío o un primo. De hecho, cualquier pariente cercano podrá rescatarlo. También podrá redimirse a sí mismo si ha prosperado. "
  },
  {
    "verse": 50,
    "text": " Tendrá que negociar el precio de su libertad con la persona que lo compró. El precio se basará en el número de años desde el tiempo en que se vendió hasta el siguiente año de jubileo, es decir, lo que costaría contratar a un obrero durante ese período de tiempo. "
  },
  {
    "verse": 51,
    "text": " Si aún faltan muchos años para el jubileo, entonces devolverá una parte en proporción a lo que recibió cuando se vendió a sí mismo. "
  },
  {
    "verse": 52,
    "text": " Si solo faltan unos cuantos años para el año de jubileo, entonces solo pagará una pequeña cantidad por su redención. "
  },
  {
    "verse": 53,
    "text": " El extranjero deberá tratarlo como a un obrero con contrato anual. No permitirás que un extranjero trate a ninguno de tus hermanos israelitas con dureza. "
  },
  {
    "verse": 54,
    "text": " Si algún israelita aún no ha sido rescatado cuando llegue el año de jubileo, él y sus hijos deberán ser puestos en libertad en ese tiempo. "
  },
  {
    "verse": 55,
    "text": " Pues los hijos de Israel me pertenecen. Son mis siervos, a quienes saqué de la tierra de Egipto. Yo soy el Señor su Dios."
  }
]