[
  {
    "verse": 1,
    "text": " El Señor le dijo a Moisés: «Da las siguientes instrucciones a los sacerdotes, los descendientes de Aarón. »Un sacerdote no debe tocar el cadáver de un pariente, pues al hacerlo queda ceremonialmente impuro. "
  },
  {
    "verse": 2,
    "text": " La única excepción son sus parientes más cercanos: madre o padre, hijo o hija, hermano, "
  },
  {
    "verse": 3,
    "text": " o hermana virgen que dependa de él por no tener esposo. "
  },
  {
    "verse": 4,
    "text": " Pero un sacerdote no debe contaminarse y hacerse impuro por tocar el cadáver de alguien que esté relacionado con él solo por matrimonio."
  },
  {
    "verse": 5,
    "text": " »Los sacerdotes no deben raparse la cabeza ni recortarse la barba, ni hacerse cortes en su cuerpo. "
  },
  {
    "verse": 6,
    "text": " Deben ser apartados como santos para su Dios y nunca deshonrar el nombre de Dios. Deben ser santos, porque ellos son los que presentan las ofrendas especiales al Señor, ofrendas de alimento para su Dios."
  },
  {
    "verse": 7,
    "text": " »No se permite a los sacerdotes casarse con una mujer contaminada por la prostitución, ni casarse con una mujer divorciada, porque los sacerdotes están separados como santos para su Dios. "
  },
  {
    "verse": 8,
    "text": " Deberás tratarlos como santos porque ellos son los que ofrecen alimento a tu Dios. Debes considerarlos santos porque yo, el Señor, soy santo y yo te hago santo."
  },
  {
    "verse": 9,
    "text": " »Si la hija de un sacerdote se contamina a sí misma al hacerse prostituta, ella también contamina la santidad de su padre, y deberá morir quemada."
  },
  {
    "verse": 10,
    "text": " »El sumo sacerdote tiene el rango más alto de todos los sacerdotes. El aceite de la unción fue derramado sobre su cabeza y él fue ordenado para que lleve las vestiduras sacerdotales. Nunca debe tener el cabello despeinado ni rasgar sus vestiduras. "
  },
  {
    "verse": 11,
    "text": " No debe contaminarse a sí mismo al acercarse a un cadáver. No se le permite hacerse ceremonialmente impuro ni aun por su padre o su madre. "
  },
  {
    "verse": 12,
    "text": " No deberá contaminar el santuario de su Dios al dejarlo para atender a un muerto, porque fue hecho santo mediante el aceite de la unción de su Dios. Yo soy el Señor."
  },
  {
    "verse": 13,
    "text": " »Al sumo sacerdote se le permite casarse únicamente con una virgen. "
  },
  {
    "verse": 14,
    "text": " No se le permite casarse con una viuda, ni con una divorciada, ni con una mujer contaminada por la prostitución. Tiene que ser una virgen de su propio clan, "
  },
  {
    "verse": 15,
    "text": " para que no deshonre a los descendientes de su clan, porque yo soy el Señor quien lo hace santo»."
  },
  {
    "verse": 16,
    "text": " Luego el Señor le dijo a Moisés: "
  },
  {
    "verse": 17,
    "text": " «Da las siguientes instrucciones a Aarón: en las generaciones futuras, ninguno de tus descendientes que tenga algún defecto físico será apto para ofrecer alimento a su Dios. "
  },
  {
    "verse": 18,
    "text": " Nadie que tenga un defecto será apto, ya sea ciego, cojo, desfigurado, deforme, "
  },
  {
    "verse": 19,
    "text": " que tenga un pie o un brazo roto, "
  },
  {
    "verse": 20,
    "text": " jorobado, enano, que tenga defecto en un ojo, que tenga llagas o costras en la piel, o que tenga los testículos dañados. "
  },
  {
    "verse": 21,
    "text": " No se le permite a ningún descendiente de Aarón que tenga algún defecto acercarse al altar para presentar ofrendas especiales al Señor. Ya que tiene un defecto, no se le permite acercarse al altar para ofrecer alimento a su Dios. "
  },
  {
    "verse": 22,
    "text": " Sin embargo, puede comer del alimento ofrecido a Dios, incluidas las ofrendas santas y las ofrendas sumamente santas. "
  },
  {
    "verse": 23,
    "text": " Pero a causa de su defecto físico, no se le permite entrar en la sala detrás de la cortina interior ni acercarse al altar, porque esto contaminaría mi santuario. Yo soy el Señor quien los hace santos»."
  },
  {
    "verse": 24,
    "text": " Entonces Moisés les dio estas instrucciones a Aarón, a sus hijos y a todos los israelitas."
  }
]