[
  {
    "verse": 1,
    "text": " »Cuando presentes grano como una ofrenda al Señor, deberá ser de harina selecta. Derramarás sobre la harina aceite de oliva, la rociarás con incienso "
  },
  {
    "verse": 2,
    "text": " y la llevarás a los hijos de Aarón, los sacerdotes. El sacerdote tomará un puñado de la harina humedecida con aceite, junto con todo el incienso, y quemará esta porción representativa sobre el altar. Es una ofrenda especial, un aroma agradable al Señor. "
  },
  {
    "verse": 3,
    "text": " Luego, el resto de la ofrenda de grano será entregado a Aarón y a sus hijos. Esta ofrenda será considerada una porción sumamente santa entre las ofrendas especiales presentadas al Señor."
  },
  {
    "verse": 4,
    "text": " »Si la ofrenda es de grano cocido al horno, debe ser de harina selecta, pero sin levadura. Se puede presentar en la forma de panes planos mezclados con aceite de oliva, o de obleas untadas con aceite de oliva. "
  },
  {
    "verse": 5,
    "text": " Si la ofrenda de grano se cocina en un sartén, debe ser de harina selecta humedecida con aceite de oliva, pero sin levadura. "
  },
  {
    "verse": 6,
    "text": " Pártela en pedazos y derrama sobre ella aceite de oliva; es una ofrenda de grano. "
  },
  {
    "verse": 7,
    "text": " Si la ofrenda de grano se cocina en una cacerola, debe ser de harina selecta y aceite de oliva."
  },
  {
    "verse": 8,
    "text": " »Cualquiera que sea la forma en que se prepare la ofrenda de grano para el Señor, la llevarás al sacerdote, quien la presentará en el altar. "
  },
  {
    "verse": 9,
    "text": " El sacerdote tomará una porción representativa de la ofrenda de grano y la quemará sobre el altar. Es una ofrenda especial, un aroma agradable al Señor. "
  },
  {
    "verse": 10,
    "text": " El resto de la ofrenda de grano se entregará a Aarón y a sus hijos como alimento. Esta ofrenda será considerada una porción sumamente santa entre las ofrendas especiales presentadas al Señor."
  },
  {
    "verse": 11,
    "text": " »No uses levadura cuando prepares alguna de las ofrendas de grano que presentes al Señor, porque ni la levadura ni la miel deben ser quemadas como una ofrenda especial presentada al Señor. "
  },
  {
    "verse": 12,
    "text": " Puedes ponerle levadura y miel a una ofrenda de las primeras cosechas, pero estas nunca deberán ser ofrecidas sobre el altar como un aroma agradable al Señor. "
  },
  {
    "verse": 13,
    "text": " Sazona con sal todas tus ofrendas de grano, para acordarte del pacto eterno de Dios. Nunca te olvides de poner sal a las ofrendas de grano."
  },
  {
    "verse": 14,
    "text": " »Si presentas al Señor una ofrenda de grano de la primera porción de tu cosecha, lleva grano fresco, molido y tostado sobre el fuego. "
  },
  {
    "verse": 15,
    "text": " Pon aceite de oliva sobre esta ofrenda de grano y échale incienso. "
  },
  {
    "verse": 16,
    "text": " Luego el sacerdote tomará una porción representativa del grano humedecido con aceite, junto con todo el incienso, y la quemará como una ofrenda especial presentada al Señor."
  }
]