[
  {
    "verse": 1,
    "text": " »Si presentas un animal de la manada como una ofrenda de paz al Señor, podrá ser macho o hembra, pero no debe tener ningún defecto. "
  },
  {
    "verse": 2,
    "text": " Pon tu mano sobre la cabeza del animal y mátalo a la entrada del tabernáculo. Luego los hijos de Aarón, los sacerdotes, salpicarán la sangre por todos los lados del altar. "
  },
  {
    "verse": 3,
    "text": " El sacerdote presentará parte de esta ofrenda de paz como una ofrenda especial al Señor. Esto incluye toda la grasa que rodea las vísceras, "
  },
  {
    "verse": 4,
    "text": " los dos riñones junto con la grasa que los rodea cerca de los lomos, así como el lóbulo largo del hígado. Todo esto debe ser removido junto con los riñones. "
  },
  {
    "verse": 5,
    "text": " Entonces los hijos de Aarón lo quemarán encima de la ofrenda quemada, sobre la leña que arde en el altar. Es una ofrenda especial, un aroma agradable al Señor."
  },
  {
    "verse": 6,
    "text": " »Si presentas un animal del rebaño como una ofrenda de paz al Señor, podrá ser macho o hembra, pero no debe tener ningún defecto. "
  },
  {
    "verse": 7,
    "text": " Si presentas una oveja como ofrenda, llévala al Señor, "
  },
  {
    "verse": 8,
    "text": " coloca la mano sobre su cabeza y mátala frente al tabernáculo. Luego los hijos de Aarón salpicarán la sangre de la oveja por todos los lados del altar. "
  },
  {
    "verse": 9,
    "text": " El sacerdote debe presentar la grasa de esta ofrenda de paz como una ofrenda especial al Señor. Esto incluye la grasa de la cola gorda cortada cerca del espinazo, toda la grasa que rodea las vísceras, "
  },
  {
    "verse": 10,
    "text": " los dos riñones junto con la grasa que los rodea cerca de los lomos, así como el lóbulo largo del hígado. Todo esto debe ser removido junto con los riñones, "
  },
  {
    "verse": 11,
    "text": " y entonces el sacerdote lo quemará sobre el altar. Es una ofrenda especial de alimento que se presenta al Señor."
  },
  {
    "verse": 12,
    "text": " »Si presentas una cabra como ofrenda, llévala al Señor, "
  },
  {
    "verse": 13,
    "text": " coloca la mano sobre su cabeza y mátala frente al tabernáculo. Luego los hijos de Aarón salpicarán la sangre de la cabra por todos los lados del altar. "
  },
  {
    "verse": 14,
    "text": " El sacerdote presentará parte de esta ofrenda como una ofrenda especial al Señor. Esto incluye toda la grasa que rodea las vísceras, "
  },
  {
    "verse": 15,
    "text": " los dos riñones junto con la grasa que los rodea cerca de los lomos, así como el lóbulo largo del hígado. Todo esto debe ser removido junto con los riñones, "
  },
  {
    "verse": 16,
    "text": " y entonces el sacerdote lo quemará sobre el altar. Es una ofrenda especial de alimento, un aroma agradable al Señor. Toda la grasa le pertenece al Señor."
  },
  {
    "verse": 17,
    "text": " »Nunca deberás comer grasa ni sangre. Esta es una ley perpetua para ti que debe cumplirse de generación en generación, dondequiera que vivas»."
  }
]