[
  {
    "verse": 1,
    "text": " El Señor le dijo a Moisés: "
  },
  {
    "verse": 2,
    "text": " «Da las siguientes instrucciones al pueblo de Israel: de esta manera deben proceder con aquellos que pecan involuntariamente, al hacer algo que viola uno de los mandatos del Señor."
  },
  {
    "verse": 3,
    "text": " »Si el sumo sacerdote peca y así mancha de culpa a toda la comunidad, debe presentar una ofrenda por el pecado que cometió. Debe ofrecer al Señor un becerro sin defecto. "
  },
  {
    "verse": 4,
    "text": " Debe llevar el becerro al Señor a la entrada del tabernáculo, colocar su mano sobre la cabeza del becerro y matarlo delante del Señor. "
  },
  {
    "verse": 5,
    "text": " Luego, el sumo sacerdote llevará parte de la sangre dentro del tabernáculo, "
  },
  {
    "verse": 6,
    "text": " mojará su dedo en la sangre y la rociará siete veces ante el Señor delante de la cortina interior del santuario. "
  },
  {
    "verse": 7,
    "text": " Después el sacerdote pondrá un poco de la sangre en los cuernos del altar del incienso aromático que está en la presencia del Señor dentro del tabernáculo, y derramará el resto de la sangre del becerro al pie del altar de las ofrendas quemadas que está a la entrada del tabernáculo. "
  },
  {
    "verse": 8,
    "text": " Luego el sacerdote quitará toda la grasa del becerro para presentarla como ofrenda por el pecado. Esto incluye toda la grasa que rodea las vísceras, "
  },
  {
    "verse": 9,
    "text": " los dos riñones junto con la grasa que los rodea cerca de los lomos, así como el lóbulo largo del hígado. Debe quitar todo esto junto con los riñones, "
  },
  {
    "verse": 10,
    "text": " así como lo hace con el ganado que se presenta como ofrenda de paz, y quemarlo sobre el altar de las ofrendas quemadas. "
  },
  {
    "verse": 11,
    "text": " Pero debe tomar todo lo que quede del becerro—la piel, la carne, la cabeza, las patas, las vísceras y el estiércol—"
  },
  {
    "verse": 12,
    "text": " y llevarlo fuera del campamento a un lugar ceremonialmente puro, al lugar donde se echan las cenizas. Allí, sobre el montón de las cenizas, lo quemará sobre un fuego de leña."
  },
  {
    "verse": 13,
    "text": " »Si toda la comunidad israelita peca al violar uno de los mandatos del Señor, pero no se da cuenta de ello, aun así es culpable. "
  },
  {
    "verse": 14,
    "text": " En cuanto ellos se den cuenta de su pecado, deben llevar un becerro como una ofrenda por su pecado y presentarlo ante el tabernáculo. "
  },
  {
    "verse": 15,
    "text": " Después los ancianos de la comunidad pondrán las manos sobre la cabeza del becerro y lo matarán ante el Señor. "
  },
  {
    "verse": 16,
    "text": " Luego el sumo sacerdote llevará parte de la sangre del becerro dentro del tabernáculo, "
  },
  {
    "verse": 17,
    "text": " mojará su dedo en la sangre y la rociará siete veces ante el Señor delante de la cortina interior. "
  },
  {
    "verse": 18,
    "text": " Después pondrá un poco de la sangre en los cuernos del altar del incienso aromático que está en la presencia del Señor dentro del tabernáculo, y derramará el resto de la sangre al pie del altar de las ofrendas quemadas que está a la entrada del tabernáculo. "
  },
  {
    "verse": 19,
    "text": " A continuación el sacerdote quitará toda la grasa del animal y la quemará sobre el altar, "
  },
  {
    "verse": 20,
    "text": " así como lo hace con el becerro ofrecido como una ofrenda por el pecado del sumo sacerdote. Mediante este proceso, el sacerdote purificará a los israelitas y los hará justos ante el Señor, y serán perdonados. "
  },
  {
    "verse": 21,
    "text": " Después el sacerdote debe tomar todo lo que quede del becerro, llevarlo fuera del campamento y quemarlo allí, así como lo hace con la ofrenda por el pecado del sumo sacerdote. Esta ofrenda es por el pecado de toda la congregación de Israel."
  },
  {
    "verse": 22,
    "text": " »Si uno de los líderes de Israel peca al violar uno de los mandatos del Señor su Dios, pero no se da cuenta de ello, aun así es culpable. "
  },
  {
    "verse": 23,
    "text": " En cuanto se dé cuenta de su pecado, debe llevar como ofrenda un chivo sin defecto. "
  },
  {
    "verse": 24,
    "text": " Pondrá la mano sobre la cabeza del chivo y lo matará en el lugar donde se matan las ofrendas quemadas ante el Señor. Esta es una ofrenda por su pecado. "
  },
  {
    "verse": 25,
    "text": " Luego el sacerdote mojará su dedo en la sangre de la ofrenda por el pecado y la pondrá en los cuernos del altar de las ofrendas quemadas, y derramará el resto de la sangre al pie del altar. "
  },
  {
    "verse": 26,
    "text": " Después debe quemar toda la grasa del chivo sobre el altar, así como lo hace con la ofrenda de paz. Mediante este proceso, el sacerdote purificará al líder de su pecado, lo hará justo ante el Señor, y será perdonado."
  },
  {
    "verse": 27,
    "text": " »Si alguien de la gente común peca al violar uno de los mandatos del Señor, pero no se da cuenta de ello, aun así es culpable. "
  },
  {
    "verse": 28,
    "text": " Cuando se dé cuenta de su pecado, deberá llevar como ofrenda por su pecado una cabra sin defecto. "
  },
  {
    "verse": 29,
    "text": " Pondrá la mano sobre la cabeza de la ofrenda por el pecado y la matará en el lugar donde se matan las ofrendas quemadas. "
  },
  {
    "verse": 30,
    "text": " Después el sacerdote mojará su dedo en la sangre y la pondrá en los cuernos del altar de las ofrendas quemadas, y derramará el resto de la sangre al pie del altar. "
  },
  {
    "verse": 31,
    "text": " Luego quitará toda la grasa de la cabra, tal como lo hace con la grasa de la ofrenda de paz. Quemará la grasa sobre el altar, y será un aroma agradable al Señor. Mediante este proceso, el sacerdote purificará a la persona, la hará justa ante el Señor y será perdonada."
  },
  {
    "verse": 32,
    "text": " »Si lleva una oveja como ofrenda por el pecado, debe ser una hembra sin defecto. "
  },
  {
    "verse": 33,
    "text": " Pondrá la mano sobre la cabeza de la ofrenda por el pecado y la matará en el lugar donde se matan las ofrendas quemadas. "
  },
  {
    "verse": 34,
    "text": " Luego el sacerdote mojará su dedo en la sangre de la ofrenda por el pecado y la pondrá en los cuernos del altar de las ofrendas quemadas, y derramará el resto de la sangre al pie del altar. "
  },
  {
    "verse": 35,
    "text": " Después deberá quitar toda la grasa de la oveja, tal como lo hace con la grasa de una oveja que se presenta como ofrenda de paz. Quemará la grasa sobre el altar encima de las ofrendas especiales presentadas al Señor. Mediante este proceso, el sacerdote purificará a la persona de su pecado, la hará justa ante el Señor, y será perdonada."
  }
]