[
  {
    "verse": 1,
    "text": " Entonces el Señor le dijo a Moisés: "
  },
  {
    "verse": 2,
    "text": " «Trae a Aarón y a sus hijos, junto con sus vestiduras sagradas, el aceite de la unción, el becerro para la ofrenda por el pecado, los dos carneros y la cesta con el pan preparado sin levadura, "
  },
  {
    "verse": 3,
    "text": " y convoca a toda la comunidad de Israel para que se reúna a la entrada del tabernáculo»."
  },
  {
    "verse": 4,
    "text": " Así que Moisés siguió las instrucciones del Señor, y toda la comunidad se reunió a la entrada del tabernáculo. "
  },
  {
    "verse": 5,
    "text": " Moisés les anunció: «¡Esto es lo que el Señor nos ha ordenado que hagamos!». "
  },
  {
    "verse": 6,
    "text": " Después presentó a Aarón y a sus hijos y los lavó con agua. "
  },
  {
    "verse": 7,
    "text": " A Aarón le puso la túnica oficial y lo ciñó con una faja alrededor de la cintura. Lo vistió con el manto, le puso encima el efod bien asegurado con la faja decorativa. "
  },
  {
    "verse": 8,
    "text": " Después Moisés puso el pectoral sobre Aarón y colocó adentro el Urim y el Tumim. "
  },
  {
    "verse": 9,
    "text": " Además puso el turbante sobre la cabeza de Aarón y, en la parte delantera del turbante, sujetó la medalla de oro—el símbolo de santidad—tal como el Señor le había ordenado."
  },
  {
    "verse": 10,
    "text": " Después Moisés tomó el aceite de la unción y ungió el tabernáculo y todo lo que había en él, y así los santificó. "
  },
  {
    "verse": 11,
    "text": " Roció el altar siete veces con el aceite, de esta manera lo ungió junto con todos los utensilios, al igual que el lavamanos y su base, para santificarlos. "
  },
  {
    "verse": 12,
    "text": " Luego derramó un poco de aceite de la unción sobre la cabeza de Aarón, y de esta manera lo ungió y lo santificó para su labor. "
  },
  {
    "verse": 13,
    "text": " Después, Moisés presentó a los hijos de Aarón. Los vistió con sus túnicas, las ató con las fajas y les colocó los gorros especiales, tal como el Señor le había ordenado."
  },
  {
    "verse": 14,
    "text": " Luego Moisés presentó el becerro para la ofrenda por el pecado. Aarón y sus hijos pusieron sus manos sobre la cabeza del becerro. "
  },
  {
    "verse": 15,
    "text": " Moisés lo mató y tomó parte de la sangre y, con su dedo, la untó sobre los cuatro cuernos del altar para purificarlo. Derramó el resto de la sangre al pie del altar. Mediante este proceso, al purificarlo, el altar quedó consagrado. "
  },
  {
    "verse": 16,
    "text": " Después Moisés tomó toda la grasa que rodea las vísceras, el lóbulo largo del hígado, los dos riñones junto con la grasa que los rodea, y lo quemó todo sobre el altar. "
  },
  {
    "verse": 17,
    "text": " Luego tomó el resto del becerro—incluidos la piel, la carne y el estiércol—y lo quemó en el fuego fuera del campamento, tal como el Señor le había ordenado."
  },
  {
    "verse": 18,
    "text": " Luego Moisés presentó el carnero para la ofrenda quemada. Aarón y sus hijos pusieron sus manos sobre la cabeza del carnero, "
  },
  {
    "verse": 19,
    "text": " y Moisés lo mató. Después tomó la sangre del carnero y la salpicó por todos los lados del altar. "
  },
  {
    "verse": 20,
    "text": " Luego cortó el carnero en pedazos, quemó la cabeza, algunos de los pedazos y la grasa en el altar. "
  },
  {
    "verse": 21,
    "text": " Después de lavar las vísceras y las patas con agua, Moisés quemó todo el carnero sobre el altar como una ofrenda quemada. Fue un aroma agradable, una ofrenda especial presentada al Señor, tal como el Señor le había ordenado."
  },
  {
    "verse": 22,
    "text": " Después, Moisés presentó el otro carnero, el de la ordenación. Aarón y sus hijos pusieron sus manos sobre la cabeza del carnero, "
  },
  {
    "verse": 23,
    "text": " y Moisés lo mató. Después tomó un poco de la sangre y se la untó a Aarón en el lóbulo de la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo de su pie derecho. "
  },
  {
    "verse": 24,
    "text": " A continuación, Moisés presentó a los hijos de Aarón y les untó un poco de la sangre en el lóbulo de la oreja derecha, en el pulgar de la mano derecha y en el dedo gordo del pie derecho. Luego salpicó el resto de la sangre por todos los lados del altar."
  },
  {
    "verse": 25,
    "text": " Acto seguido, Moisés tomó la grasa del carnero, que incluye la grasa de la cola gorda, la que rodea las vísceras, el lóbulo largo del hígado, los dos riñones con la grasa que los rodea, junto con el muslo derecho. "
  },
  {
    "verse": 26,
    "text": " Encima de estos puso un pan plano preparado sin levadura, un pan mezclado con aceite de oliva y una oblea untada con aceite de oliva. Estos panes los tomó de la cesta de los panes preparados sin levadura que se había colocado en la presencia del Señor. "
  },
  {
    "verse": 27,
    "text": " Entonces, Moisés puso todas estas cosas en las manos de Aarón y sus hijos, y las levantó al Señor como una ofrenda especial. "
  },
  {
    "verse": 28,
    "text": " Luego Moisés les quitó de las manos todas estas ofrendas y las quemó sobre el altar, encima de la ofrenda quemada. Esta era la ofrenda de ordenación; era un aroma agradable, una ofrenda especial presentada al Señor. "
  },
  {
    "verse": 29,
    "text": " Después Moisés tomó el pecho y lo levantó como una ofrenda especial al Señor. Esta era la porción que le pertenecía a Moisés del carnero de la ordenación, tal como el Señor le había ordenado."
  },
  {
    "verse": 30,
    "text": " A continuación Moisés tomó un poco del aceite de la unción y algo de la sangre que estaba en el altar y los roció sobre Aarón y sus vestiduras y sobre los hijos de Aarón y sus vestiduras. De esta manera, hizo santos a Aarón y a sus hijos junto con sus vestiduras."
  },
  {
    "verse": 31,
    "text": " Después Moisés les dijo a Aarón y a sus hijos: «Hiervan el resto de la carne de las ofrendas a la entrada del tabernáculo, y cómanla ahí mismo, junto con el pan que está en la cesta de las ofrendas para la ordenación, tal como lo ordené cuando dije: “Aarón y sus hijos se lo comerán”. "
  },
  {
    "verse": 32,
    "text": " Quemen todo lo sobrante de la carne y del pan. "
  },
  {
    "verse": 33,
    "text": " No salgan de la entrada del tabernáculo durante siete días, porque hasta entonces habrá terminado la ceremonia de la ordenación. "
  },
  {
    "verse": 34,
    "text": " Todo lo que hemos hecho hoy fue ordenado por el Señor con el fin de purificarlos y hacerlos justos ante él. "
  },
  {
    "verse": 35,
    "text": " Ahora permanezcan a la entrada del tabernáculo día y noche durante siete días y hagan todo lo que el Señor exige. Si no lo hacen, morirán, porque esto es lo que el Señor ha ordenado». "
  },
  {
    "verse": 36,
    "text": " Entonces Aarón y sus hijos hicieron todo lo que el Señor había ordenado por medio de Moisés."
  }
]