[
  {
    "verse": 1,
    "text": " Mientras tanto, las multitudes crecieron hasta que miles de personas se arremolinaban y se atropellaban unas a otras. Jesús primero se dirigió a sus discípulos y les advirtió: «Tengan cuidado con la levadura de los fariseos, es decir, su hipocresía. "
  },
  {
    "verse": 2,
    "text": " Llegará el tiempo en que todo lo que está encubierto será revelado y todo lo secreto se dará a conocer a todos. "
  },
  {
    "verse": 3,
    "text": " Todo lo que hayan dicho en la oscuridad se oirá a plena luz, y todo lo que hayan susurrado a puerta cerrada, ¡se gritará desde los techos para que todo el mundo lo oiga!"
  },
  {
    "verse": 4,
    "text": " »Queridos amigos, no teman a los que quieren matarles el cuerpo; después de eso, no pueden hacerles nada más. "
  },
  {
    "verse": 5,
    "text": " Les diré a quién temer: teman a Dios, quien tiene el poder de quitarles la vida y luego arrojarlos al infierno. Claro, él es a quien deben temer."
  },
  {
    "verse": 6,
    "text": " »¿Cuánto cuestan cinco gorriones: dos monedas de cobre ? Sin embargo, Dios no se olvida de ninguno de ellos. "
  },
  {
    "verse": 7,
    "text": " Y, en cuanto a ustedes, cada cabello de su cabeza está contado. Así que no tengan miedo; para Dios ustedes son más valiosos que toda una bandada de gorriones."
  },
  {
    "verse": 8,
    "text": " »Les digo la verdad, a todo el que me reconozca en público aquí en la tierra, el Hijo del Hombre también lo reconocerá en presencia de los ángeles de Dios. "
  },
  {
    "verse": 9,
    "text": " Pero el que me niegue aquí en la tierra será negado delante de los ángeles de Dios. "
  },
  {
    "verse": 10,
    "text": " El que hable en contra del Hijo del Hombre puede ser perdonado, pero el que blasfeme contra el Espíritu Santo no será perdonado."
  },
  {
    "verse": 11,
    "text": " »Cuando sean sometidos a juicio en las sinagogas y delante de gobernantes y autoridades, no se preocupen por cómo defenderse o qué decir, "
  },
  {
    "verse": 12,
    "text": " porque el Espíritu Santo les enseñará en ese momento lo que hay que decir»."
  },
  {
    "verse": 13,
    "text": " Entonces alguien de la multitud exclamó: —Maestro, por favor, dile a mi hermano que divida la herencia de nuestro padre conmigo."
  },
  {
    "verse": 14,
    "text": " Jesús le respondió: —Amigo, ¿quién me puso por juez sobre ustedes para decidir cosas como esa?"
  },
  {
    "verse": 15,
    "text": " Y luego dijo: «¡Tengan cuidado con toda clase de avaricia! La vida no se mide por cuánto tienen»."
  },
  {
    "verse": 16,
    "text": " Luego les contó una historia: «Un hombre rico tenía un campo fértil que producía buenas cosechas. "
  },
  {
    "verse": 17,
    "text": " Se dijo a sí mismo: “¿Qué debo hacer? No tengo lugar para almacenar todas mis cosechas”. "
  },
  {
    "verse": 18,
    "text": " Entonces pensó: “Ya sé. Tiraré abajo mis graneros y construiré unos más grandes. Así tendré lugar suficiente para almacenar todo mi trigo y mis otros bienes. "
  },
  {
    "verse": 19,
    "text": " Luego me pondré cómodo y me diré a mí mismo: ‘Amigo mío, tienes almacenado para muchos años. ¡Relájate! ¡Come y bebe y diviértete!’”."
  },
  {
    "verse": 20,
    "text": " »Pero Dios le dijo: “¡Necio! Vas a morir esta misma noche. ¿Y quién se quedará con todo aquello por lo que has trabajado?”."
  },
  {
    "verse": 21,
    "text": " »Así es, el que almacena riquezas terrenales pero no es rico en su relación con Dios es un necio»."
  },
  {
    "verse": 22,
    "text": " Luego, dirigiéndose a sus discípulos, dijo: «Por eso les digo que no se preocupen por la vida diaria, si tendrán suficiente alimento para comer o suficiente ropa para vestirse. "
  },
  {
    "verse": 23,
    "text": " Pues la vida es más que la comida, y el cuerpo es más que la ropa. "
  },
  {
    "verse": 24,
    "text": " Miren los cuervos. No plantan ni cosechan ni guardan comida en graneros, porque Dios los alimenta. ¡Y ustedes son para él mucho más valiosos que cualquier pájaro! "
  },
  {
    "verse": 25,
    "text": " ¿Acaso con todas sus preocupaciones pueden añadir un solo momento a su vida? "
  },
  {
    "verse": 26,
    "text": " Y, si por mucho preocuparse no se logra algo tan pequeño como eso, ¿de qué sirve preocuparse por cosas más grandes?"
  },
  {
    "verse": 27,
    "text": " »Miren cómo crecen los lirios. No trabajan ni cosen su ropa; sin embargo, ni Salomón con toda su gloria se vistió tan hermoso como ellos. "
  },
  {
    "verse": 28,
    "text": " Y, si Dios cuida de manera tan maravillosa a las flores que hoy están y mañana se echan al fuego, tengan por seguro que cuidará de ustedes. ¿Por qué tienen tan poca fe?"
  },
  {
    "verse": 29,
    "text": " »No se inquieten por lo que van a comer o lo que van a beber. No se preocupen por esas cosas. "
  },
  {
    "verse": 30,
    "text": " Esas cosas dominan el pensamiento de los incrédulos en todo el mundo, pero su Padre ya conoce sus necesidades. "
  },
  {
    "verse": 31,
    "text": " Busquen el reino de Dios por encima de todo lo demás, y él les dará todo lo que necesiten."
  },
  {
    "verse": 32,
    "text": " »Así que no se preocupe, pequeño rebaño. Pues al Padre le da mucha felicidad entregarles el reino."
  },
  {
    "verse": 33,
    "text": " »Vendan sus posesiones y den a los que pasan necesidad. ¡Eso almacenará tesoros para ustedes en el cielo! Y las bolsas celestiales nunca se ponen viejas ni se agujerean. El tesoro de ustedes estará seguro; ningún ladrón podrá robarlo y ninguna polilla, destruirlo. "
  },
  {
    "verse": 34,
    "text": " Donde esté su tesoro, allí estarán también los deseos de su corazón."
  },
  {
    "verse": 35,
    "text": " »Estén vestidos, listos para servir y mantengan las lámparas encendidas, "
  },
  {
    "verse": 36,
    "text": " como si esperaran el regreso de su amo de la fiesta de bodas. Entonces estarán listos para abrirle la puerta y dejarlo entrar en el momento que llegue y llame. "
  },
  {
    "verse": 37,
    "text": " Los siervos que estén listos y a la espera de su regreso serán recompensados. Les digo la verdad, él mismo les indicará dónde sentarse, se pondrá el delantal y les servirá mientras están a la mesa y comen. "
  },
  {
    "verse": 38,
    "text": " Puede ser que llegue en la mitad de la noche o durante la madrugada, pero cualquiera sea la hora a la que llegue, recompensará a los siervos que estén preparados."
  },
  {
    "verse": 39,
    "text": " »Entiendan lo siguiente: si el dueño de una casa supiera exactamente a qué hora viene un ladrón, no dejaría que asaltara su casa. "
  },
  {
    "verse": 40,
    "text": " Ustedes también deben estar preparados todo el tiempo, porque el Hijo del Hombre vendrá cuando menos lo esperen»."
  },
  {
    "verse": 41,
    "text": " Pedro preguntó: —Señor, ¿esa ilustración es solo para nosotros o es para todos?"
  },
  {
    "verse": 42,
    "text": " Y el Señor respondió: —Un siervo fiel y sensato es aquel a quien el amo puede darle la responsabilidad de dirigir a los demás siervos y alimentarlos. "
  },
  {
    "verse": 43,
    "text": " Si el amo regresa y encuentra que el siervo ha hecho un buen trabajo, habrá una recompensa. "
  },
  {
    "verse": 44,
    "text": " Les digo la verdad, el amo pondrá a ese siervo a cargo de todo lo que posee. "
  },
  {
    "verse": 45,
    "text": " ¿Pero qué tal si el siervo piensa: “Mi amo no regresará por un tiempo” y comienza a golpear a los otros siervos, a parrandear y a emborracharse? "
  },
  {
    "verse": 46,
    "text": " El amo regresará inesperadamente y sin previo aviso, cortará al siervo en pedazos y lo expulsará junto con los infieles."
  },
  {
    "verse": 47,
    "text": " »Un siervo que sabe lo que su amo quiere, pero no se prepara ni cumple las instrucciones, será severamente castigado. "
  },
  {
    "verse": 48,
    "text": " Pero alguien que no lo sabe y hace algo malo, será castigado levemente. Alguien a quien se le ha dado mucho, mucho se le pedirá a cambio; y alguien a quien se le ha confiado mucho, aún más se le exigirá."
  },
  {
    "verse": 49,
    "text": " »Yo he venido para encender con fuego el mundo, ¡y quisiera que ya estuviera en llamas! "
  },
  {
    "verse": 50,
    "text": " Me espera un terrible bautismo de sufrimiento, y estoy bajo una carga pesada hasta que se lleve a cabo. "
  },
  {
    "verse": 51,
    "text": " ¿Piensan que vine a traer paz a la tierra? No, ¡vine a causar división entre las personas! "
  },
  {
    "verse": 52,
    "text": " De ahora en adelante, las familias estarán divididas, tres a mi favor y dos en mi contra, o dos a favor y tres en contra."
  },
  {
    "verse": 53,
    "text": " “Habrá divisiones, el padre estará contra el hijo y el hijo contra el padre; la madre contra la hija y la hija contra la madre; la suegra contra la nuera, y la nuera contra la suegra” ."
  },
  {
    "verse": 54,
    "text": " Entonces Jesús se dirigió a la multitud y dijo: «Cuando ustedes ven que se forman nubes en el occidente, dicen: “Viene la lluvia”. Y tienen razón. "
  },
  {
    "verse": 55,
    "text": " Cuando sopla viento del sur, dicen: “Hoy será un día de mucho calor”. Y así sucede. "
  },
  {
    "verse": 56,
    "text": " ¡Necios! Saben interpretar las señales del clima en la tierra y en los cielos, pero no saben interpretar los tiempos presentes."
  },
  {
    "verse": 57,
    "text": " »¿Por qué no pueden decidir por ustedes mismos lo que es correcto? "
  },
  {
    "verse": 58,
    "text": " Cuando vayan camino al juicio con el que los acusa, traten de resolver el asunto antes de llegar. De no ser así, su acusador podría arrastrarlos ante el juez, quien los entregará a un oficial, que los meterá en la cárcel. "
  },
  {
    "verse": 59,
    "text": " Y, si eso sucede, no los pondrán en libertad hasta que hayan pagado el último centavo»."
  }
]