[
  {
    "verse": 1,
    "text": " Cierto día de descanso, Jesús fue a cenar en la casa de un líder de los fariseos, y la gente lo observaba de cerca. "
  },
  {
    "verse": 2,
    "text": " Había allí un hombre que tenía hinchados los brazos y las piernas. "
  },
  {
    "verse": 3,
    "text": " Jesús preguntó a los fariseos y a los expertos de la ley religiosa: «¿Permite o no la ley sanar a la gente el día de descanso?». "
  },
  {
    "verse": 4,
    "text": " Como ellos se negaron a contestar, Jesús tocó al hombre enfermo, lo sanó y lo despidió. "
  },
  {
    "verse": 5,
    "text": " Después se dirigió a ellos y dijo: «¿Quién de ustedes no trabaja el día de descanso? Si tu hijo o tu buey cae en un pozo, ¿acaso no corres para sacarlo?». "
  },
  {
    "verse": 6,
    "text": " Una vez más, ellos no pudieron responder."
  },
  {
    "verse": 7,
    "text": " Cuando Jesús vio que todos los invitados a la cena trataban de sentarse en los lugares de honor, cerca de la cabecera de la mesa, les dio el siguiente consejo: "
  },
  {
    "verse": 8,
    "text": " «Cuando te inviten a una fiesta de bodas, no te sientes en el lugar de honor. ¿Qué pasaría si invitaron a alguien más distinguido que tú? "
  },
  {
    "verse": 9,
    "text": " El anfitrión vendría y te diría: “Cédele tu asiento a esta persona”. Te sentirías avergonzado, ¡y tendrías que sentarte en cualquier otro lugar que haya quedado libre al final de la mesa!"
  },
  {
    "verse": 10,
    "text": " »Más bien, ocupa el lugar más humilde, al final de la mesa. Entonces, cuando el anfitrión te vea, vendrá y te dirá: “¡Amigo, tenemos un lugar mejor para ti!”. Entonces serás honrado delante de todos los demás invitados. "
  },
  {
    "verse": 11,
    "text": " Pues aquellos que se exaltan a sí mismos serán humillados, y los que se humillan a sí mismos serán exaltados»."
  },
  {
    "verse": 12,
    "text": " Luego Jesús se dirigió al anfitrión: «Cuando ofrezcas un almuerzo o des un banquete—le dijo—, no invites a tus amigos, hermanos, parientes y vecinos ricos. Pues ellos también te invitarán a ti, y esa será tu única recompensa. "
  },
  {
    "verse": 13,
    "text": " Al contrario, invita al pobre, al lisiado, al cojo y al ciego. "
  },
  {
    "verse": 14,
    "text": " Luego, en la resurrección de los justos, Dios te recompensará por invitar a los que no podían devolverte el favor»."
  },
  {
    "verse": 15,
    "text": " Al oír esto, un hombre que estaba sentado a la mesa con Jesús exclamó: «¡Qué bendición será participar de un banquete en el reino de Dios!»."
  },
  {
    "verse": 16,
    "text": " Jesús respondió con la siguiente historia: «Un hombre preparó una gran fiesta y envió muchas invitaciones. "
  },
  {
    "verse": 17,
    "text": " Cuando el banquete estuvo listo, envió a su sirviente a decirles a los invitados: “Vengan, el banquete está preparado”; "
  },
  {
    "verse": 18,
    "text": " pero todos comenzaron a poner excusas. Uno dijo: “Acabo de comprar un campo y debo ir a inspeccionarlo. Por favor, discúlpame”. "
  },
  {
    "verse": 19,
    "text": " Otro dijo: “Acabo de comprar cinco yuntas de bueyes y quiero ir a probarlas. Por favor, discúlpame”. "
  },
  {
    "verse": 20,
    "text": " Otro dijo: “Acabo de casarme, así que no puedo ir”."
  },
  {
    "verse": 21,
    "text": " »El sirviente regresó y le informó a su amo lo que le habían dicho. Su amo se puso furioso y le dijo: “Ve rápido a las calles y callejones de la ciudad e invita a los pobres, a los lisiados, a los ciegos y a los cojos”. "
  },
  {
    "verse": 22,
    "text": " Después de hacerlo, el sirviente informó: “Todavía queda lugar para más personas”. "
  },
  {
    "verse": 23,
    "text": " Entonces su amo dijo: “Ve por los senderos y detrás de los arbustos y a cualquiera que veas, insístele que venga para que la casa esté llena. "
  },
  {
    "verse": 24,
    "text": " Pues ninguno de mis primeros invitados probará ni una migaja de mi banquete”»."
  },
  {
    "verse": 25,
    "text": " Una gran multitud seguía a Jesús. Él se dio vuelta y les dijo: "
  },
  {
    "verse": 26,
    "text": " «Si quieres ser mi discípulo, debes aborrecer a los demás—a tu padre y madre, esposa e hijos, hermanos y hermanas—sí, hasta tu propia vida. De lo contrario, no puedes ser mi discípulo. "
  },
  {
    "verse": 27,
    "text": " Además, si no cargas tu propia cruz y me sigues, no puedes ser mi discípulo."
  },
  {
    "verse": 28,
    "text": " »Sin embargo, no comiences sin calcular el costo. Pues, ¿quién comenzaría a construir un edificio sin primero calcular el costo para ver si hay suficiente dinero para terminarlo? "
  },
  {
    "verse": 29,
    "text": " De no ser así, tal vez termines solamente los cimientos antes de quedarte sin dinero, y entonces todos se reirán de ti. "
  },
  {
    "verse": 30,
    "text": " Dirán: “¡Ahí está el que comenzó un edificio y no pudo terminarlo!”."
  },
  {
    "verse": 31,
    "text": " »¿O qué rey entraría en guerra con otro rey sin primero sentarse con sus consejeros para evaluar si su ejército de diez mil puede vencer a los veinte mil soldados que marchan contra él? "
  },
  {
    "verse": 32,
    "text": " Y, si no puede, enviará una delegación para negociar las condiciones de paz mientras el enemigo todavía esté lejos. "
  },
  {
    "verse": 33,
    "text": " Así que no puedes convertirte en mi discípulo sin dejar todo lo que posees."
  },
  {
    "verse": 34,
    "text": " »La sal es buena para condimentar, pero si pierde su sabor, ¿cómo la harán salada de nuevo? "
  },
  {
    "verse": 35,
    "text": " La sal sin sabor no sirve ni para la tierra ni para el abono. Se tira. ¡El que tenga oídos para oír, que escuche y entienda!»."
  }
]