[
  {
    "verse": 1,
    "text": " Cierto día, Jesús dijo a sus discípulos: «Siempre habrá tentaciones para pecar, ¡pero qué aflicción le espera a la persona que provoca la tentación! "
  },
  {
    "verse": 2,
    "text": " Sería mejor que se arrojara al mar con una piedra de molino alrededor del cuello que hacer que uno de estos pequeños caiga en pecado. "
  },
  {
    "verse": 3,
    "text": " Así que, ¡cuídense! »Si un creyente peca, repréndelo; luego, si hay arrepentimiento, perdónalo. "
  },
  {
    "verse": 4,
    "text": " Aun si la persona te agravia siete veces al día y cada vez regresa y te pide perdón, debes perdonarla»."
  },
  {
    "verse": 5,
    "text": " Los apóstoles le dijeron al Señor: —Muéstranos cómo aumentar nuestra fe."
  },
  {
    "verse": 6,
    "text": " El Señor respondió: —Si tuvieran fe, aunque fuera tan pequeña como una semilla de mostaza, podrían decirle a este árbol de moras: “Desarráigate y plántate en el mar”, ¡y les obedecería!"
  },
  {
    "verse": 7,
    "text": " »Cuando un sirviente vuelve de arar o de cuidar las ovejas, ¿acaso su patrón le dice: “Ven y come conmigo”? "
  },
  {
    "verse": 8,
    "text": " No, le dirá: “Prepara mi comida, ponte el delantal y sírveme mientras como. Luego puedes comer tú”. "
  },
  {
    "verse": 9,
    "text": " ¿Y le agradece el amo al sirviente por hacer lo que se le dijo que hiciera? Por supuesto que no. "
  },
  {
    "verse": 10,
    "text": " De la misma manera, cuando ustedes me obedecen, deben decir: “Somos siervos indignos que simplemente cumplimos con nuestro deber”."
  },
  {
    "verse": 11,
    "text": " Mientras Jesús seguía camino a Jerusalén, llegó a la frontera entre Galilea y Samaria. "
  },
  {
    "verse": 12,
    "text": " Al entrar en una aldea, diez hombres con lepra se quedaron a la distancia, "
  },
  {
    "verse": 13,
    "text": " gritando: —¡Jesús! ¡Maestro! ¡Ten compasión de nosotros!"
  },
  {
    "verse": 14,
    "text": " Jesús los miró y dijo: —Vayan y preséntense a los sacerdotes. Y, mientras ellos iban, quedaron limpios de la lepra."
  },
  {
    "verse": 15,
    "text": " Uno de ellos, cuando vio que estaba sano, volvió a Jesús, y exclamó: «¡Alaben a Dios!». "
  },
  {
    "verse": 16,
    "text": " Y cayó al suelo, a los pies de Jesús, y le agradeció por lo que había hecho. Ese hombre era samaritano."
  },
  {
    "verse": 17,
    "text": " Jesús preguntó: «¿No sané a diez hombres? ¿Dónde están los otros nueve? "
  },
  {
    "verse": 18,
    "text": " ¿Ninguno volvió para darle gloria a Dios excepto este extranjero?». "
  },
  {
    "verse": 19,
    "text": " Y Jesús le dijo al hombre: «Levántate y sigue tu camino. Tu fe te ha sanado»."
  },
  {
    "verse": 20,
    "text": " Un día, los fariseos le preguntaron a Jesús: —¿Cuándo vendrá el reino de Dios? Jesús contestó: —No pueden descubrir el reino de Dios por medio de señales visibles. "
  },
  {
    "verse": 21,
    "text": " Nunca podrán decir: “¡Aquí está!” o “¡Está por allí!”, porque el reino de Dios ya está entre ustedes."
  },
  {
    "verse": 22,
    "text": " Entonces dijo a sus discípulos: «Se acerca el tiempo en que desearán ver el día que el Hijo del Hombre regrese, pero no lo verán. "
  },
  {
    "verse": 23,
    "text": " Algunos les dirán: “Miren, allí está el Hijo del Hombre” o “Aquí está”, pero no los sigan. "
  },
  {
    "verse": 24,
    "text": " Pues, así como el relámpago destella e ilumina el cielo de un extremo a otro, así será el día cuando venga el Hijo del Hombre. "
  },
  {
    "verse": 25,
    "text": " Pero primero el Hijo del Hombre tiene que sufrir terriblemente y ser rechazado por esta generación."
  },
  {
    "verse": 26,
    "text": " »Cuando el Hijo del Hombre regrese, será como en los días de Noé. "
  },
  {
    "verse": 27,
    "text": " En esos días, la gente disfrutaba de banquetes, fiestas y casamientos, hasta el momento en que Noé entró en su barco y llegó el diluvio y los destruyó a todos."
  },
  {
    "verse": 28,
    "text": " »El mundo será como en los días de Lot, cuando las personas se ocupaban de sus quehaceres diarios—comían y bebían, compraban y vendían, cultivaban y edificaban— "
  },
  {
    "verse": 29,
    "text": " hasta la mañana en que Lot salió de Sodoma. Entonces llovió del cielo fuego y azufre ardiente, y destruyó a todos. "
  },
  {
    "verse": 30,
    "text": " Sí, será “todo como siempre” hasta el día en que se manifieste el Hijo del Hombre. "
  },
  {
    "verse": 31,
    "text": " Ese día, la persona que esté en la azotea no baje a la casa para empacar. La persona que esté en el campo no regrese a su casa. "
  },
  {
    "verse": 32,
    "text": " ¡Recuerden lo que le pasó a la esposa de Lot! "
  },
  {
    "verse": 33,
    "text": " Si se aferran a su vida, la perderán; pero si dejan de aferrarse a su vida, la salvarán. "
  },
  {
    "verse": 34,
    "text": " Esa noche, dos personas estarán durmiendo en una misma cama; una será llevada y la otra, dejada. "
  },
  {
    "verse": 35,
    "text": " Dos mujeres estarán moliendo harina juntas en un molino; una será llevada, la otra será dejada»."
  },
  {
    "verse": 36,
    "text": ""
  },
  {
    "verse": 37,
    "text": " Los discípulos le preguntaron: —¿Dónde sucederá eso, Señor? Jesús les contestó: —Así como los buitres, cuando se juntan, indican que hay un cadáver cerca, de la misma manera, esas señales revelan que el fin está cerca."
  }
]