[
  {
    "verse": 1,
    "text": " En esos días, le informaron a Jesús que Pilato había asesinado a varias personas de Galilea mientras ofrecían sacrificios en el templo. "
  },
  {
    "verse": 2,
    "text": " «¿Piensan que esos galileos eran peores pecadores que todas las demás personas de Galilea? —preguntó Jesús—. ¿Por eso sufrieron? "
  },
  {
    "verse": 3,
    "text": " ¡De ninguna manera! Y ustedes también perecerán a menos que se arrepientan de sus pecados y vuelvan a Dios. "
  },
  {
    "verse": 4,
    "text": " ¿Y qué piensan de los dieciocho que murieron cuando la torre de Siloé les cayó encima? ¿Acaso eran los peores pecadores de Jerusalén? "
  },
  {
    "verse": 5,
    "text": " No, y les digo de nuevo, a menos que se arrepientan, ustedes también perecerán»."
  },
  {
    "verse": 6,
    "text": " Luego Jesús les contó la siguiente historia: «Un hombre plantó una higuera en su jardín, y regresó varias veces para ver si había dado algún fruto, pero siempre quedaba decepcionado. "
  },
  {
    "verse": 7,
    "text": " Finalmente le dijo al jardinero: “Llevo tres años esperando, ¡y no ha producido ni un solo higo! Córtala, solo ocupa espacio en mi jardín”."
  },
  {
    "verse": 8,
    "text": " »El jardinero respondió: “Señor, dale otra oportunidad. Déjala un año más, y le daré un cuidado especial y mucho fertilizante. "
  },
  {
    "verse": 9,
    "text": " Si el año próximo da higos, bien. Si no, entonces puedes cortarla”»."
  },
  {
    "verse": 10,
    "text": " Cierto día de descanso, mientras Jesús enseñaba en la sinagoga, "
  },
  {
    "verse": 11,
    "text": " vio a una mujer que estaba lisiada a causa de un espíritu maligno. Había estado encorvada durante dieciocho años y no podía ponerse derecha. "
  },
  {
    "verse": 12,
    "text": " Cuando Jesús la vio, la llamó y le dijo: «Apreciada mujer, ¡estás sanada de tu enfermedad!». "
  },
  {
    "verse": 13,
    "text": " Luego la tocó y, al instante, ella pudo enderezarse. ¡Cómo alabó ella a Dios!"
  },
  {
    "verse": 14,
    "text": " En cambio, el líder a cargo de la sinagoga se indignó de que Jesús la sanara en un día de descanso. «Hay seis días en la semana para trabajar—dijo a la multitud—. Vengan esos días para ser sanados, no el día de descanso»."
  },
  {
    "verse": 15,
    "text": " Así que el Señor respondió: «¡Hipócritas! Cada uno de ustedes trabaja el día de descanso. ¿Acaso no desatan su buey o su burro y lo sacan del establo el día de descanso y lo llevan a tomar agua? "
  },
  {
    "verse": 16,
    "text": " Esta apreciada mujer, una hija de Abraham, estuvo esclavizada por Satanás durante dieciocho años. ¿No es justo que sea liberada, aun en el día de descanso?»."
  },
  {
    "verse": 17,
    "text": " Esto avergonzó a sus enemigos, pero toda la gente se alegraba de las cosas maravillosas que él hacía."
  },
  {
    "verse": 18,
    "text": " Entonces Jesús dijo: «¿A qué se parece el reino de Dios? ¿Cómo puedo ilustrarlo? "
  },
  {
    "verse": 19,
    "text": " Es como una pequeña semilla de mostaza que un hombre sembró en un jardín; crece y se convierte en un árbol, y los pájaros hacen nidos en las ramas»."
  },
  {
    "verse": 20,
    "text": " También preguntó: «¿A qué otra cosa se parece el reino de Dios? "
  },
  {
    "verse": 21,
    "text": " Es como la levadura que utilizó una mujer para hacer pan. Aunque puso solo una pequeña porción de levadura en tres medidas de harina, la levadura impregnó toda la masa»."
  },
  {
    "verse": 22,
    "text": " Jesús iba enseñando por ciudades y aldeas mientras seguía adelante, camino a Jerusalén. "
  },
  {
    "verse": 23,
    "text": " Alguien le preguntó: —Señor, ¿solo unos pocos se salvarán? Él contestó:"
  },
  {
    "verse": 24,
    "text": " —Esfuércense por entrar por la puerta angosta del reino de Dios, porque muchos tratarán de entrar pero fracasarán. "
  },
  {
    "verse": 25,
    "text": " Cuando el señor de la casa haya cerrado la puerta, será demasiado tarde. Ustedes quedarán afuera llamando y rogando: “¡Señor, ábrenos la puerta!”, pero él contestará: “No los conozco ni sé de dónde vienen”. "
  },
  {
    "verse": 26,
    "text": " Entonces ustedes dirán: “Pero comimos y bebimos contigo, y enseñaste en nuestras calles”. "
  },
  {
    "verse": 27,
    "text": " Entonces él responderá: “Les digo que no sé quiénes son ni de dónde vienen. Aléjense de mí, todos ustedes que hacen maldad”."
  },
  {
    "verse": 28,
    "text": " »Habrá llanto y rechinar de dientes, porque verán a Abraham y a Isaac y a Jacob junto con todos los profetas en el reino de Dios, pero ustedes serán echados fuera. "
  },
  {
    "verse": 29,
    "text": " Y vendrán personas de todas partes del mundo—del oriente y del occidente, del norte y del sur—para ocupar sus lugares en el reino de Dios. "
  },
  {
    "verse": 30,
    "text": " Y tomen en cuenta lo siguiente: algunos que ahora parecen menos importantes en ese día serán los más importantes, y algunos que ahora son los más importantes en ese día serán los menos importantes."
  },
  {
    "verse": 31,
    "text": " En ese tiempo, algunos fariseos le dijeron: —¡Sal de aquí si quieres vivir! ¡Herodes Antipas quiere matarte!"
  },
  {
    "verse": 32,
    "text": " Jesús respondió: —Vayan y díganle a ese zorro que seguiré expulsando demonios y sanando a la gente hoy y mañana; y al tercer día cumpliré mi propósito. "
  },
  {
    "verse": 33,
    "text": " Sí, hoy, mañana y pasado mañana debo seguir mi camino. Pues, después de todo, ¡no se debe matar a un profeta de Dios en un lugar que no sea Jerusalén!"
  },
  {
    "verse": 34,
    "text": " »¡Oh, Jerusalén, Jerusalén, la ciudad que mata a los profetas y apedrea a los mensajeros de Dios! Cuántas veces quise juntar a tus hijos como la gallina protege a sus pollitos debajo de sus alas, pero no me dejaste. "
  },
  {
    "verse": 35,
    "text": " Y ahora, mira, tu casa está abandonada. Y no volverás a verme hasta que digas: “Bendiciones al que viene en el nombre del Señor”."
  }
]