[
  {
    "verse": 1,
    "text": " Cierto día, Jesús les contó una historia a sus discípulos para mostrarles que siempre debían orar y nunca darse por vencidos. "
  },
  {
    "verse": 2,
    "text": " «Había un juez en cierta ciudad —dijo—, que no tenía temor de Dios ni se preocupaba por la gente. "
  },
  {
    "verse": 3,
    "text": " Una viuda de esa ciudad acudía a él repetidas veces para decirle: “Hágame justicia en este conflicto con mi enemigo”. "
  },
  {
    "verse": 4,
    "text": " Durante un tiempo, el juez no le hizo caso, hasta que finalmente se dijo a sí mismo: “No temo a Dios ni me importa la gente, "
  },
  {
    "verse": 5,
    "text": " pero esta mujer me está volviendo loco. Me ocuparé de que reciba justicia, ¡porque me está agotando con sus constantes peticiones!”»."
  },
  {
    "verse": 6,
    "text": " Entonces el Señor dijo: «Aprendan una lección de este juez injusto. "
  },
  {
    "verse": 7,
    "text": " Si hasta él dio un veredicto justo al final, ¿acaso no creen que Dios hará justicia a su pueblo escogido que clama a él día y noche? ¿Seguirá aplazando su respuesta? "
  },
  {
    "verse": 8,
    "text": " Les digo, ¡él pronto les hará justicia! Pero cuando el Hijo del Hombre regrese, ¿a cuántas personas con fe encontrará en la tierra?»."
  },
  {
    "verse": 9,
    "text": " Luego Jesús contó la siguiente historia a algunos que tenían mucha confianza en su propia rectitud y despreciaban a los demás: "
  },
  {
    "verse": 10,
    "text": " «Dos hombres fueron al templo a orar. Uno era fariseo, y el otro era un despreciado cobrador de impuestos. "
  },
  {
    "verse": 11,
    "text": " El fariseo, de pie, apartado de los demás, hizo la siguiente oración: “Te agradezco, Dios, que no soy como otros: tramposos, pecadores, adúlteros. ¡Para nada soy como ese cobrador de impuestos! "
  },
  {
    "verse": 12,
    "text": " Ayuno dos veces a la semana y te doy el diezmo de mis ingresos”."
  },
  {
    "verse": 13,
    "text": " »En cambio, el cobrador de impuestos se quedó a la distancia y ni siquiera se atrevía a levantar la mirada al cielo mientras oraba, sino que golpeó su pecho en señal de dolor mientras decía: “Oh Dios, ten compasión de mí, porque soy un pecador”. "
  },
  {
    "verse": 14,
    "text": " Les digo que fue este pecador—y no el fariseo—quien regresó a su casa justificado delante de Dios. Pues los que se exaltan a sí mismos serán humillados, y los que se humillan serán exaltados»."
  },
  {
    "verse": 15,
    "text": " Cierto día, algunos padres llevaron a sus hijitos a Jesús para que él los tocara y los bendijera; pero cuando los discípulos vieron esto, regañaron a los padres por molestarlo."
  },
  {
    "verse": 16,
    "text": " Entonces Jesús llamó a los niños y dijo a los discípulos: «Dejen que los niños vengan a mí. ¡No los detengan! Pues el reino de Dios pertenece a los que son como estos niños. "
  },
  {
    "verse": 17,
    "text": " Les digo la verdad, el que no reciba el reino de Dios como un niño nunca entrará en él»."
  },
  {
    "verse": 18,
    "text": " Cierta vez, un líder religioso le hizo a Jesús la siguiente pregunta: —Maestro bueno, ¿qué debería hacer para heredar la vida eterna?"
  },
  {
    "verse": 19,
    "text": " —¿Por qué me llamas bueno? —le preguntó Jesús—. Solo Dios es verdaderamente bueno; "
  },
  {
    "verse": 20,
    "text": " pero para contestar a tu pregunta, tú conoces los mandamientos: “No cometas adulterio; no cometas asesinato; no robes; no des falso testimonio; honra a tu padre y a tu madre”."
  },
  {
    "verse": 21,
    "text": " El hombre respondió: —He obedecido todos esos mandamientos desde que era joven."
  },
  {
    "verse": 22,
    "text": " Cuando Jesús oyó su respuesta, le dijo: —Hay una cosa que todavía no has hecho. Vende todas tus posesiones y entrega el dinero a los pobres, y tendrás tesoro en el cielo. Después ven y sígueme."
  },
  {
    "verse": 23,
    "text": " Cuando el hombre oyó esto, se puso triste porque era muy rico."
  },
  {
    "verse": 24,
    "text": " Jesús lo vio y dijo: «¡Qué difícil es para los ricos entrar en el reino de Dios! "
  },
  {
    "verse": 25,
    "text": " De hecho, ¡es más fácil que un camello pase por el ojo de una aguja que un rico entre en el reino de Dios!»."
  },
  {
    "verse": 26,
    "text": " Los que lo oyeron, dijeron: «Entonces, ¿quién podrá ser salvo?»."
  },
  {
    "verse": 27,
    "text": " Él contestó: «Lo que es imposible para los seres humanos es posible para Dios»."
  },
  {
    "verse": 28,
    "text": " Pedro dijo: —Nosotros hemos dejado nuestros hogares para seguirte."
  },
  {
    "verse": 29,
    "text": " —Así es—respondió Jesús—, y les aseguro que todo el que haya dejado casa o esposa o hermanos o padres o hijos por causa del reino de Dios "
  },
  {
    "verse": 30,
    "text": " recibirá mucho más en esta vida y tendrá la vida eterna en el mundo que vendrá."
  },
  {
    "verse": 31,
    "text": " Jesús llevó a los doce discípulos aparte y dijo: «Escuchen, subimos a Jerusalén, donde todas las predicciones de los profetas acerca del Hijo del Hombre se harán realidad. "
  },
  {
    "verse": 32,
    "text": " Será entregado a los romanos, y se burlarán de él, lo tratarán de manera vergonzosa y lo escupirán. "
  },
  {
    "verse": 33,
    "text": " Lo azotarán con un látigo y lo matarán, pero al tercer día resucitará»."
  },
  {
    "verse": 34,
    "text": " Sin embargo, ellos no entendieron nada de esto. La importancia de sus palabras estaba oculta de ellos, y no captaron lo que decía."
  },
  {
    "verse": 35,
    "text": " Al acercarse Jesús a Jericó, un mendigo ciego estaba sentado junto al camino. "
  },
  {
    "verse": 36,
    "text": " Cuando oyó el ruido de la multitud que pasaba, preguntó qué sucedía. "
  },
  {
    "verse": 37,
    "text": " Le dijeron que Jesús de Nazaret pasaba por allí. "
  },
  {
    "verse": 38,
    "text": " Entonces comenzó a gritar: «¡Jesús, Hijo de David, ten compasión de mí!»."
  },
  {
    "verse": 39,
    "text": " «¡Cállate!», le gritaba la gente que estaba más adelante. Sin embargo, él gritó aún más fuerte: «¡Hijo de David, ten compasión de mí!»."
  },
  {
    "verse": 40,
    "text": " Cuando Jesús lo oyó, se detuvo y ordenó que le trajeran al hombre. Al acercarse el ciego, Jesús le preguntó:"
  },
  {
    "verse": 41,
    "text": " —¿Qué quieres que haga por ti? —Señor—le dijo—, ¡quiero ver!"
  },
  {
    "verse": 42,
    "text": " Jesús le dijo: —Bien, recibe la vista. Tu fe te ha sanado."
  },
  {
    "verse": 43,
    "text": " Al instante el hombre pudo ver y siguió a Jesús mientras alababa a Dios. Y todos los que lo vieron también alabaron a Dios."
  }
]