[
  {
    "verse": 1,
    "text": " Muchas personas han intentado escribir un relato de los hechos que se han cumplido entre nosotros. "
  },
  {
    "verse": 2,
    "text": " Se valieron de los informes que circulan entre nosotros dados por testigos oculares, los primeros discípulos. "
  },
  {
    "verse": 3,
    "text": " Después de investigar todo con esmero desde el principio, yo también decidí escribir un relato fiel para ti, muy honorable Teófilo, "
  },
  {
    "verse": 4,
    "text": " para que puedas estar seguro de la veracidad de todo lo que te han enseñado."
  },
  {
    "verse": 5,
    "text": " Cuando Herodes era rey en Judea, hubo un sacerdote judío llamado Zacarías. Era miembro del grupo sacerdotal de Abías; y su esposa, Elisabet, también pertenecía a la familia sacerdotal de Aarón. "
  },
  {
    "verse": 6,
    "text": " Zacarías y Elisabet eran justos a los ojos de Dios y cuidadosos en obedecer todos los mandamientos y las ordenanzas del Señor. "
  },
  {
    "verse": 7,
    "text": " No tenían hijos porque Elisabet no podía quedar embarazada y los dos eran ya muy ancianos."
  },
  {
    "verse": 8,
    "text": " Cierto día, Zacarías se encontraba sirviendo a Dios en el templo, porque su grupo de sacerdotes estaba de turno esa semana. "
  },
  {
    "verse": 9,
    "text": " Como era costumbre entre los sacerdotes, le tocó por sorteo entrar en el santuario del Señor y quemar el incienso. "
  },
  {
    "verse": 10,
    "text": " Mientras el incienso se quemaba, una gran multitud estaba afuera orando."
  },
  {
    "verse": 11,
    "text": " Y mientras Zacarías estaba en el santuario, se le apareció un ángel del Señor, de pie a la derecha del altar del incienso. "
  },
  {
    "verse": 12,
    "text": " Cuando Zacarías lo vio, se alarmó y se llenó de temor, "
  },
  {
    "verse": 13,
    "text": " pero el ángel le dijo: —¡No tengas miedo, Zacarías! Dios ha oído tu oración. Tu esposa, Elisabet, te dará un hijo, y lo llamarás Juan. "
  },
  {
    "verse": 14,
    "text": " Tendrás gran gozo y alegría, y muchos se alegrarán de su nacimiento, "
  },
  {
    "verse": 15,
    "text": " porque él será grande a los ojos del Señor. No deberá beber vino ni ninguna bebida alcohólica y será lleno del Espíritu Santo aun antes de nacer. "
  },
  {
    "verse": 16,
    "text": " Y hará que muchos israelitas vuelvan al Señor su Dios. "
  },
  {
    "verse": 17,
    "text": " Será un hombre con el espíritu y el poder de Elías; preparará a la gente para la venida del Señor. Inclinará el corazón de los padres hacia los hijos y hará que los rebeldes acepten la sabiduría de los justos."
  },
  {
    "verse": 18,
    "text": " Zacarías le dijo al ángel: —¿Cómo puedo estar seguro de que ocurrirá esto? Ya soy muy anciano, y mi esposa también es de edad avanzada."
  },
  {
    "verse": 19,
    "text": " Entonces el ángel dijo: —¡Yo soy Gabriel! Estoy en la presencia misma de Dios. ¡Fue él quien me envió a darte esta buena noticia! "
  },
  {
    "verse": 20,
    "text": " Pero ahora, como no creíste lo que te dije, te quedarás mudo, sin poder hablar hasta que nazca el niño. Te aseguro que mis palabras se cumplirán a su debido tiempo."
  },
  {
    "verse": 21,
    "text": " Mientras tanto, la gente esperaba a que Zacarías saliera del santuario y se preguntaba por qué tardaba tanto. "
  },
  {
    "verse": 22,
    "text": " Cuando por fin salió, no podía hablarles. Entonces, por las señas que hacía y su silencio, se dieron cuenta de que seguramente había tenido una visión en el santuario."
  },
  {
    "verse": 23,
    "text": " Cuando Zacarías terminó su semana de servicio en el templo, regresó a su casa. "
  },
  {
    "verse": 24,
    "text": " Poco tiempo después, su esposa, Elisabet, quedó embarazada y permaneció recluida en su casa durante cinco meses. "
  },
  {
    "verse": 25,
    "text": " «¡Qué bondadoso es el Señor!—exclamó ella—. Me ha quitado la vergüenza de no tener hijos»."
  },
  {
    "verse": 26,
    "text": " Cuando Elisabet estaba en su sexto mes de embarazo, Dios envió al ángel Gabriel a Nazaret, una aldea de Galilea, "
  },
  {
    "verse": 27,
    "text": " a una virgen llamada María. Ella estaba comprometida para casarse con un hombre llamado José, descendiente del rey David. "
  },
  {
    "verse": 28,
    "text": " Gabriel se le apareció y dijo: «¡Saludos, mujer favorecida! ¡El Señor está contigo!»."
  },
  {
    "verse": 29,
    "text": " Confusa y perturbada, María trató de pensar lo que el ángel quería decir."
  },
  {
    "verse": 30,
    "text": " —No tengas miedo, María—le dijo el ángel—, ¡porque has hallado el favor de Dios! "
  },
  {
    "verse": 31,
    "text": " Concebirás y darás a luz un hijo, y le pondrás por nombre Jesús. "
  },
  {
    "verse": 32,
    "text": " Él será muy grande y lo llamarán Hijo del Altísimo. El Señor Dios le dará el trono de su antepasado David. "
  },
  {
    "verse": 33,
    "text": " Y reinará sobre Israel para siempre; ¡su reino no tendrá fin!"
  },
  {
    "verse": 34,
    "text": " —¿Pero cómo podrá suceder esto?—le preguntó María al ángel—. Soy virgen."
  },
  {
    "verse": 35,
    "text": " El ángel le contestó: —El Espíritu Santo vendrá sobre ti, y el poder del Altísimo te cubrirá con su sombra. Por lo tanto, el bebé que nacerá será santo y será llamado Hijo de Dios. "
  },
  {
    "verse": 36,
    "text": " Además, tu parienta Elisabet, ¡quedó embarazada en su vejez! Antes la gente decía que ella era estéril, pero ha concebido un hijo y ya está en su sexto mes de embarazo. "
  },
  {
    "verse": 37,
    "text": " Pues la palabra de Dios nunca dejará de cumplirse."
  },
  {
    "verse": 38,
    "text": " María respondió: —Soy la sierva del Señor. Que se cumpla todo lo que has dicho acerca de mí. Y el ángel la dejó."
  },
  {
    "verse": 39,
    "text": " Pocos días después, María fue de prisa a la zona montañosa de Judea, al pueblo "
  },
  {
    "verse": 40,
    "text": " donde vivía Zacarías. Entró en la casa y saludó a Elisabet. "
  },
  {
    "verse": 41,
    "text": " Al escuchar el saludo de María, el bebé de Elisabet saltó en su vientre y Elisabet se llenó del Espíritu Santo."
  },
  {
    "verse": 42,
    "text": " Elisabet dio un grito de alegría y le exclamó a María: —Dios te ha bendecido más que a todas las mujeres, y tu hijo es bendito. "
  },
  {
    "verse": 43,
    "text": " ¿Por qué tengo este honor, que la madre de mi Señor venga a visitarme? "
  },
  {
    "verse": 44,
    "text": " Cuando escuché tu saludo, el bebé saltó de alegría en mi vientre. "
  },
  {
    "verse": 45,
    "text": " Eres bendita porque creíste que el Señor haría lo que te dijo."
  },
  {
    "verse": 46,
    "text": " María respondió: —Oh, cuánto alaba mi alma al Señor."
  },
  {
    "verse": 47,
    "text": "     ¡Cuánto mi espíritu se alegra en Dios mi Salvador!"
  },
  {
    "verse": 48,
    "text": " Pues se fijó en su humilde sierva, y de ahora en adelante todas las generaciones me llamarán bendita."
  },
  {
    "verse": 49,
    "text": " Pues el Poderoso es santo y ha hecho grandes cosas por mí."
  },
  {
    "verse": 50,
    "text": " Él muestra misericordia de generación en generación a todos los que le temen."
  },
  {
    "verse": 51,
    "text": " ¡Su brazo poderoso ha hecho cosas tremendas! Dispersó a los orgullosos y a los altaneros."
  },
  {
    "verse": 52,
    "text": " A príncipes derrocó de sus tronos y exaltó a los humildes."
  },
  {
    "verse": 53,
    "text": " Al hambriento llenó de cosas buenas y a los ricos despidió con las manos vacías."
  },
  {
    "verse": 54,
    "text": " Ayudó a su siervo Israel y no se olvidó de ser misericordioso."
  },
  {
    "verse": 55,
    "text": " Pues lo prometió a nuestros antepasados, a Abraham y a sus descendientes para siempre."
  },
  {
    "verse": 56,
    "text": " Y María se quedó con Elisabet unos tres meses y luego regresó a su casa."
  },
  {
    "verse": 57,
    "text": " Cuando se cumplió el tiempo para que naciera el bebé, Elisabet dio a luz un hijo varón. "
  },
  {
    "verse": 58,
    "text": " Todos sus vecinos y parientes se alegraron al enterarse de que el Señor había sido tan misericordioso con ella."
  },
  {
    "verse": 59,
    "text": " Cuando el bebé cumplió ocho días, todos se reunieron para la ceremonia de circuncisión. Querían ponerle por nombre Zacarías como su padre, "
  },
  {
    "verse": 60,
    "text": " pero Elisabet dijo: —¡No! ¡Su nombre es Juan!"
  },
  {
    "verse": 61,
    "text": " —¿Cómo?—exclamaron—. No hay nadie en tu familia con ese nombre."
  },
  {
    "verse": 62,
    "text": " Entonces, le preguntaron por gestos al padre cómo quería que se llamara. "
  },
  {
    "verse": 63,
    "text": " Zacarías pidió con señas que le dieran una tablilla para escribir y, para sorpresa de todos, escribió: «Su nombre es Juan». "
  },
  {
    "verse": 64,
    "text": " Al instante Zacarías pudo hablar de nuevo y comenzó a alabar a Dios."
  },
  {
    "verse": 65,
    "text": " Todo el vecindario se llenó de temor reverente, y la noticia de lo que había sucedido corrió por todas las colinas de Judea. "
  },
  {
    "verse": 66,
    "text": " Los que la oían meditaban sobre los acontecimientos y se preguntaban: «¿Qué llegará a ser este niño?». Pues la mano del Señor estaba sobre él de una manera especial."
  },
  {
    "verse": 67,
    "text": " Entonces su padre, Zacarías, se llenó del Espíritu Santo y dio la siguiente profecía:"
  },
  {
    "verse": 68,
    "text": " «Alaben al Señor, el Dios de Israel, porque ha visitado y redimido a su pueblo."
  },
  {
    "verse": 69,
    "text": " Nos envió un poderoso Salvador del linaje real de su siervo David,"
  },
  {
    "verse": 70,
    "text": " como lo prometió mediante sus santos profetas hace mucho tiempo."
  },
  {
    "verse": 71,
    "text": " Ahora seremos rescatados de nuestros enemigos y de todos los que nos odian."
  },
  {
    "verse": 72,
    "text": " Él ha sido misericordioso con nuestros antepasados al recordar su pacto sagrado,"
  },
  {
    "verse": 73,
    "text": " el pacto que prometió mediante un juramento a nuestro antepasado Abraham."
  },
  {
    "verse": 74,
    "text": " Hemos sido rescatados de nuestros enemigos para poder servir a Dios sin temor,"
  },
  {
    "verse": 75,
    "text": " en santidad y justicia, mientras vivamos."
  },
  {
    "verse": 76,
    "text": " »Y tú, mi pequeño hijo, serás llamado profeta del Altísimo, porque prepararás el camino para el Señor."
  },
  {
    "verse": 77,
    "text": " Dirás a su pueblo cómo encontrar la salvación mediante el perdón de sus pecados."
  },
  {
    "verse": 78,
    "text": " Gracias a la tierna misericordia de Dios, la luz matinal del cielo está a punto de brillar entre nosotros,"
  },
  {
    "verse": 79,
    "text": " para dar luz a los que están en oscuridad y en sombra de muerte, y para guiarnos al camino de la paz»."
  },
  {
    "verse": 80,
    "text": " Juan creció y se fortaleció en espíritu. Y vivió en el desierto hasta que comenzó su ministerio público a Israel."
  }
]