[
  {
    "verse": 1,
    "text": " El domingo, muy temprano por la mañana, las mujeres fueron a la tumba, llevando las especias que habían preparado. "
  },
  {
    "verse": 2,
    "text": " Encontraron que la piedra de la entrada estaba corrida a un costado. "
  },
  {
    "verse": 3,
    "text": " Entonces entraron, pero no encontraron el cuerpo del Señor Jesús. "
  },
  {
    "verse": 4,
    "text": " Mientras estaban allí perplejas, de pronto aparecieron dos hombres vestidos con vestiduras resplandecientes."
  },
  {
    "verse": 5,
    "text": " Las mujeres quedaron aterradas y se inclinaron rostro en tierra. Entonces los hombres preguntaron: «¿Por qué buscan entre los muertos a alguien que está vivo? "
  },
  {
    "verse": 6,
    "text": " ¡Él no está aquí! ¡Ha resucitado! Recuerden lo que les dijo en Galilea, "
  },
  {
    "verse": 7,
    "text": " que el Hijo del Hombre debía ser traicionado y entregado en manos de hombres pecadores, y ser crucificado, y que resucitaría al tercer día»."
  },
  {
    "verse": 8,
    "text": " Entonces ellas recordaron lo que Jesús había dicho. "
  },
  {
    "verse": 9,
    "text": " Así que regresaron corriendo de la tumba a contarles a los once discípulos y a todos los demás lo que había sucedido. "
  },
  {
    "verse": 10,
    "text": " Fueron María Magdalena, Juana, María la madre de Santiago y varias mujeres más quienes contaron a los apóstoles lo que pasó. "
  },
  {
    "verse": 11,
    "text": " Pero a los hombres el relato les pareció una tontería, y no les creyeron. "
  },
  {
    "verse": 12,
    "text": " Sin embargo, Pedro se levantó de un salto y corrió a la tumba para ver por sí mismo. Agachándose, miró hacia adentro y vio solo los lienzos de lino, vacíos; luego regresó a la casa, preguntándose qué habría ocurrido."
  },
  {
    "verse": 13,
    "text": " Ese mismo día, dos de los seguidores de Jesús iban camino al pueblo de Emaús, a unos once kilómetros de Jerusalén. "
  },
  {
    "verse": 14,
    "text": " Al ir caminando, hablaban acerca de las cosas que habían sucedido. "
  },
  {
    "verse": 15,
    "text": " Mientras conversaban y hablaban, de pronto Jesús mismo se apareció y comenzó a caminar con ellos; "
  },
  {
    "verse": 16,
    "text": " pero Dios impidió que lo reconocieran."
  },
  {
    "verse": 17,
    "text": " Él les preguntó: —¿De qué vienen discutiendo tan profundamente por el camino? Se detuvieron de golpe, con sus rostros cargados de tristeza. "
  },
  {
    "verse": 18,
    "text": " Entonces uno de ellos, llamado Cleofas, contestó: —Tú debes de ser la única persona en Jerusalén que no oyó acerca de las cosas que han sucedido allí en los últimos días."
  },
  {
    "verse": 19,
    "text": " —¿Qué cosas? —preguntó Jesús. —Las cosas que le sucedieron a Jesús, el hombre de Nazaret—le dijeron—. Era un profeta que hizo milagros poderosos, y también era un gran maestro a los ojos de Dios y de todo el pueblo. "
  },
  {
    "verse": 20,
    "text": " Sin embargo, los principales sacerdotes y otros líderes religiosos lo entregaron para que fuera condenado a muerte, y lo crucificaron. "
  },
  {
    "verse": 21,
    "text": " Nosotros teníamos la esperanza de que fuera el Mesías que había venido para rescatar a Israel. Todo esto sucedió hace tres días."
  },
  {
    "verse": 22,
    "text": " »No obstante, algunas mujeres de nuestro grupo de seguidores fueron a su tumba esta mañana temprano y regresaron con noticias increíbles. "
  },
  {
    "verse": 23,
    "text": " Dijeron que el cuerpo había desaparecido y que habían visto a ángeles, quienes les dijeron ¡que Jesús está vivo! "
  },
  {
    "verse": 24,
    "text": " Algunos de nuestros hombres corrieron para averiguarlo, y efectivamente el cuerpo no estaba, tal como las mujeres habían dicho."
  },
  {
    "verse": 25,
    "text": " Entonces Jesús les dijo: —¡Qué necios son! Les cuesta tanto creer todo lo que los profetas escribieron en las Escrituras. "
  },
  {
    "verse": 26,
    "text": " ¿Acaso no profetizaron claramente que el Mesías tendría que sufrir todas esas cosas antes de entrar en su gloria?"
  },
  {
    "verse": 27,
    "text": " Entonces Jesús los guio por los escritos de Moisés y de todos los profetas, explicándoles lo que las Escrituras decían acerca de él mismo."
  },
  {
    "verse": 28,
    "text": " Para entonces ya estaban cerca de Emaús y del final del viaje. Jesús hizo como que iba a seguir adelante, "
  },
  {
    "verse": 29,
    "text": " pero ellos le suplicaron: «Quédate con nosotros esta noche, ya que se está haciendo tarde». Entonces los acompañó a la casa. "
  },
  {
    "verse": 30,
    "text": " Al sentarse a comer, tomó el pan y lo bendijo. Luego lo partió y se lo dio a ellos. "
  },
  {
    "verse": 31,
    "text": " De pronto, se les abrieron los ojos y lo reconocieron. Y, en ese instante, Jesús desapareció."
  },
  {
    "verse": 32,
    "text": " Entonces se dijeron el uno al otro: «¿No ardía nuestro corazón cuando nos hablaba en el camino y nos explicaba las Escrituras?». "
  },
  {
    "verse": 33,
    "text": " En menos de una hora, estaban de regreso a Jerusalén. Allí encontraron a los once discípulos y a los otros que se habían reunido con ellos, "
  },
  {
    "verse": 34,
    "text": " quienes decían: «¡El Señor ha resucitado de verdad! Se le apareció a Pedro»."
  },
  {
    "verse": 35,
    "text": " Luego los dos de Emaús les contaron cómo Jesús se les había aparecido mientras iban por el camino y cómo lo habían reconocido cuando partió el pan. "
  },
  {
    "verse": 36,
    "text": " Entonces, justo mientras contaban la historia, de pronto Jesús mismo apareció de pie en medio de ellos. «La paz sea con ustedes», les dijo. "
  },
  {
    "verse": 37,
    "text": " Pero todos quedaron asustados y temerosos; ¡pensaban que veían un fantasma!"
  },
  {
    "verse": 38,
    "text": " «¿Por qué están asustados?—les preguntó—. ¿Por qué tienen el corazón lleno de dudas? "
  },
  {
    "verse": 39,
    "text": " Miren mis manos. Miren mis pies. Pueden ver que de veras soy yo. Tóquenme y asegúrense de que no soy un fantasma, pues los fantasmas no tienen cuerpo, como ven que yo tengo». "
  },
  {
    "verse": 40,
    "text": " Mientras hablaba, él les mostró sus manos y sus pies."
  },
  {
    "verse": 41,
    "text": " Aun así, ellos seguían sin creer, llenos de alegría y asombro. Entonces les preguntó: «¿Tienen aquí algo para comer?». "
  },
  {
    "verse": 42,
    "text": " Le dieron un pedazo de pescado asado, "
  },
  {
    "verse": 43,
    "text": " y él lo comió mientras ellos miraban."
  },
  {
    "verse": 44,
    "text": " Entonces dijo: «Cuando estaba con ustedes antes, les dije que tenía que cumplirse todo lo escrito acerca de mí en la ley de Moisés, en los profetas y en los Salmos». "
  },
  {
    "verse": 45,
    "text": " Entonces les abrió la mente para que entendieran las Escrituras, "
  },
  {
    "verse": 46,
    "text": " y dijo: «Efectivamente, se escribió hace mucho tiempo que el Mesías debería sufrir, morir y resucitar al tercer día. "
  },
  {
    "verse": 47,
    "text": " También se escribió que este mensaje se proclamaría con la autoridad de su nombre a todas las naciones, comenzando con Jerusalén: “Hay perdón de pecados para todos los que se arrepientan”. "
  },
  {
    "verse": 48,
    "text": " Ustedes son testigos de todas estas cosas."
  },
  {
    "verse": 49,
    "text": " »Ahora enviaré al Espíritu Santo, tal como prometió mi Padre; pero quédense aquí en la ciudad hasta que el Espíritu Santo venga y los llene con poder del cielo»."
  },
  {
    "verse": 50,
    "text": " Entonces Jesús los llevó a Betania, levantó sus manos al cielo y los bendijo. "
  },
  {
    "verse": 51,
    "text": " Mientras los bendecía, los dejó y fue levantado al cielo. "
  },
  {
    "verse": 52,
    "text": " Entonces ellos lo adoraron y regresaron a Jerusalén llenos de gran alegría; "
  },
  {
    "verse": 53,
    "text": " y pasaban todo su tiempo en el templo, adorando a Dios."
  }
]