[
  {
    "verse": 1,
    "text": " Entonces todo el Concilio llevó a Jesús ante Pilato, el gobernador romano. "
  },
  {
    "verse": 2,
    "text": " Comenzaron a presentar su caso: «Este hombre ha estado llevando al pueblo por mal camino al decirles que no paguen los impuestos al gobierno romano y al afirmar que él es el Mesías, un rey»."
  },
  {
    "verse": 3,
    "text": " Entonces Pilato le preguntó: —¿Eres tú el rey de los judíos? Jesús contestó: —Tú lo has dicho."
  },
  {
    "verse": 4,
    "text": " Pilato se dirigió a los principales sacerdotes y a la multitud y les dijo: —¡No encuentro ningún delito en este hombre!"
  },
  {
    "verse": 5,
    "text": " Pero insistían: —Con sus enseñanzas causa disturbios por donde va, en toda Judea, desde Galilea hasta Jerusalén."
  },
  {
    "verse": 6,
    "text": " —Ah, ¿es galileo?—preguntó Pilato."
  },
  {
    "verse": 7,
    "text": " Cuando le dijeron que sí, Pilato lo mandó a Herodes Antipas, porque Galilea estaba bajo la jurisdicción de Herodes, y dio la casualidad de que se encontraba en Jerusalén en ese momento."
  },
  {
    "verse": 8,
    "text": " Herodes se alegró mucho por la oportunidad de ver a Jesús, porque había oído hablar de él y hacía tiempo que quería verlo realizar un milagro. "
  },
  {
    "verse": 9,
    "text": " Herodes le hizo una pregunta tras otra, pero Jesús se negó a contestar. "
  },
  {
    "verse": 10,
    "text": " Mientras tanto, los principales sacerdotes y los maestros de la ley religiosa se quedaron allí gritando sus acusaciones. "
  },
  {
    "verse": 11,
    "text": " Entonces Herodes y sus soldados comenzaron a burlarse de Jesús y a ridiculizarlo. Finalmente le pusieron un manto real y lo enviaron de regreso a Pilato. "
  },
  {
    "verse": 12,
    "text": " (Herodes y Pilato, quienes habían sido enemigos anteriormente, ese día se hicieron amigos)."
  },
  {
    "verse": 13,
    "text": " Entonces Pilato llamó a los principales sacerdotes y a los otros líderes religiosos, junto con el pueblo, "
  },
  {
    "verse": 14,
    "text": " y anunció su veredicto: «Me trajeron a este hombre porque lo acusan de encabezar una revuelta. Detenidamente lo he examinado al respecto en presencia de ustedes y lo encuentro inocente. "
  },
  {
    "verse": 15,
    "text": " Herodes llegó a la misma conclusión y me lo devolvió. Este hombre no ha hecho nada que merezca la pena de muerte. "
  },
  {
    "verse": 16,
    "text": " Así que lo haré azotar y luego lo pondré en libertad»."
  },
  {
    "verse": 17,
    "text": ""
  },
  {
    "verse": 18,
    "text": " Pero un gran clamor surgió de la multitud, y a una voz la gente gritó: «¡Mátalo y suéltanos a Barrabás!». "
  },
  {
    "verse": 19,
    "text": " (Barrabás estaba en prisión por haber participado en un levantamiento contra el gobierno en Jerusalén, y por asesinato). "
  },
  {
    "verse": 20,
    "text": " Pilato discutió con ellos porque quería poner en libertad a Jesús, "
  },
  {
    "verse": 21,
    "text": " pero la multitud seguía gritando: «¡Crucifícalo! ¡Crucifícalo!»."
  },
  {
    "verse": 22,
    "text": " Por tercera vez insistió Pilato: «¿Por qué? ¿Qué crimen ha cometido? No encuentro ninguna razón para condenarlo a muerte. Lo haré azotar y luego lo soltaré»."
  },
  {
    "verse": 23,
    "text": " Pero la turba gritó cada vez más fuerte, exigiendo que Jesús fuera crucificado, y sus voces prevalecieron. "
  },
  {
    "verse": 24,
    "text": " Entonces Pilato sentenció a Jesús a muerte como la gente reclamaba. "
  },
  {
    "verse": 25,
    "text": " Como habían pedido, puso en libertad a Barrabás, el que estaba preso por levantamiento y asesinato. Y les entregó a Jesús para que hicieran con él como quisieran."
  },
  {
    "verse": 26,
    "text": " Cuando ellos se llevaban a Jesús, sucedió que un hombre llamado Simón, que era de Cirene, venía del campo. Los soldados lo agarraron, pusieron la cruz sobre él y lo obligaron a cargarla detrás de Jesús. "
  },
  {
    "verse": 27,
    "text": " Una gran multitud lo seguía, incluidas muchas mujeres que lloraban desconsoladas. "
  },
  {
    "verse": 28,
    "text": " Entonces Jesús se dio la vuelta y les dijo: «Hijas de Jerusalén, no lloren por mí; lloren más bien por ustedes y por sus hijos. "
  },
  {
    "verse": 29,
    "text": " Pues vienen días cuando dirán: “¡Dichosas las mujeres que no tienen hijos, los vientres que no dieron a luz y los pechos que no amamantaron!”. "
  },
  {
    "verse": 30,
    "text": " La gente suplicará a los montes: “¡Caigan sobre nosotros!” y rogará a las colinas: “¡Entiérrennos!”. "
  },
  {
    "verse": 31,
    "text": " Pues, si estas cosas suceden cuando el árbol está verde, ¿qué pasará cuando esté seco?»."
  },
  {
    "verse": 32,
    "text": " Llevaron a otros dos, ambos criminales, para ser ejecutados con Jesús. "
  },
  {
    "verse": 33,
    "text": " Cuando llegaron a un lugar llamado «La Calavera», lo clavaron en la cruz y a los criminales también, uno a su derecha y otro a su izquierda."
  },
  {
    "verse": 34,
    "text": " Jesús dijo: «Padre, perdónalos, porque no saben lo que hacen». Y los soldados sortearon su ropa, tirando los dados."
  },
  {
    "verse": 35,
    "text": " La multitud observaba, y los líderes se burlaban. «Salvó a otros—decían—, que se salve a sí mismo si de verdad es el Mesías de Dios, el Elegido». "
  },
  {
    "verse": 36,
    "text": " Los soldados también se burlaban de él, al ofrecerle vino agrio para beber. "
  },
  {
    "verse": 37,
    "text": " Y exclamaron: «Si eres el rey de los judíos, ¡sálvate a ti mismo!». "
  },
  {
    "verse": 38,
    "text": " Encima de su cabeza, colocaron un letrero que decía: «Este es el Rey de los judíos»."
  },
  {
    "verse": 39,
    "text": " Uno de los criminales colgados junto a él se burló: «¿Así que eres el Mesías? Demuéstralo salvándote a ti mismo, ¡y a nosotros también!»."
  },
  {
    "verse": 40,
    "text": " Pero el otro criminal protestó: «¿Ni siquiera temes a Dios ahora que estás condenado a muerte? "
  },
  {
    "verse": 41,
    "text": " Nosotros merecemos morir por nuestros crímenes, pero este hombre no ha hecho nada malo». "
  },
  {
    "verse": 42,
    "text": " Luego dijo: —Jesús, acuérdate de mí cuando vengas en tu reino."
  },
  {
    "verse": 43,
    "text": " Jesús respondió: —Te aseguro que hoy estarás conmigo en el paraíso."
  },
  {
    "verse": 44,
    "text": " Ya era alrededor del mediodía, y la tierra se llenó de oscuridad hasta las tres de la tarde. "
  },
  {
    "verse": 45,
    "text": " La luz del sol desapareció. Y, de repente, la cortina del santuario del templo se rasgó por la mitad. "
  },
  {
    "verse": 46,
    "text": " Después Jesús gritó: «Padre, ¡encomiendo mi espíritu en tus manos!». Y con esas palabras dio su último suspiro."
  },
  {
    "verse": 47,
    "text": " Cuando el oficial romano encargado de la ejecución vio lo que había sucedido, adoró a Dios y dijo: «Este hombre era inocente de verdad». "
  },
  {
    "verse": 48,
    "text": " Y cuando todas las multitudes que habían venido a observar la ejecución vieron lo que había sucedido, regresaron a casa con gran dolor; "
  },
  {
    "verse": 49,
    "text": " pero los amigos de Jesús, incluidas las mujeres que lo habían seguido desde Galilea, se quedaron mirando de lejos."
  },
  {
    "verse": 50,
    "text": " Había un hombre bueno y justo llamado José. Era miembro del Concilio Supremo judío, "
  },
  {
    "verse": 51,
    "text": " pero no había estado de acuerdo con la decisión y las acciones de los otros líderes religiosos. Era de la ciudad de Judea llamada Arimatea y esperaba la venida del reino de Dios. "
  },
  {
    "verse": 52,
    "text": " Fue a Pilato y le pidió el cuerpo de Jesús. "
  },
  {
    "verse": 53,
    "text": " Luego bajó el cuerpo de la cruz, lo envolvió en un largo lienzo de lino y lo colocó en una tumba nueva que había sido tallada en la roca. "
  },
  {
    "verse": 54,
    "text": " Esto sucedió el viernes por la tarde, el día de preparación, cuando el día de descanso estaba por comenzar."
  },
  {
    "verse": 55,
    "text": " Mientras llevaban el cuerpo, las mujeres de Galilea iban detrás y vieron la tumba donde lo colocaron. "
  },
  {
    "verse": 56,
    "text": " Luego fueron a sus casas y prepararon especias y ungüentos para ungir el cuerpo de Jesús; pero cuando terminaron ya había comenzado el día de descanso, así que descansaron como ordena la ley."
  }
]