[
  {
    "verse": 1,
    "text": " Entonces Jesús, lleno del Espíritu Santo, regresó del río Jordán y fue guiado por el Espíritu en el desierto, "
  },
  {
    "verse": 2,
    "text": " donde fue tentado por el diablo durante cuarenta días. Jesús no comió nada en todo ese tiempo y comenzó a tener mucha hambre."
  },
  {
    "verse": 3,
    "text": " Entonces el diablo le dijo: —Si eres el Hijo de Dios, dile a esta piedra que se transforme en pan."
  },
  {
    "verse": 4,
    "text": " Jesús le dijo: —¡No! Las Escrituras dicen: “La gente no vive solo de pan” ."
  },
  {
    "verse": 5,
    "text": " Entonces el diablo lo llevó a una parte alta y desplegó ante él todos los reinos del mundo en un solo instante."
  },
  {
    "verse": 6,
    "text": " —Te daré la gloria de estos reinos y autoridad sobre ellos—le dijo el diablo—, porque son míos para dárselos a quien yo quiera. "
  },
  {
    "verse": 7,
    "text": " Te daré todo esto si me adoras."
  },
  {
    "verse": 8,
    "text": " Jesús le respondió: —Las Escrituras dicen: “Adora al Señor tu Dios y sírvele únicamente a él” ."
  },
  {
    "verse": 9,
    "text": " Entonces el diablo lo llevó a Jerusalén, al punto más alto del templo, y dijo: —Si eres el Hijo de Dios, ¡tírate! "
  },
  {
    "verse": 10,
    "text": " Pues las Escrituras dicen: “Él ordenará a sus ángeles que te protejan y te guarden."
  },
  {
    "verse": 11,
    "text": " Y te sostendrán con sus manos para que ni siquiera te lastimes el pie con una piedra”."
  },
  {
    "verse": 12,
    "text": " Jesús le respondió: —Las Escrituras también dicen: “No pondrás a prueba al Señor tu Dios” ."
  },
  {
    "verse": 13,
    "text": " Cuando el diablo terminó de tentar a Jesús, lo dejó hasta la siguiente oportunidad."
  },
  {
    "verse": 14,
    "text": " Entonces Jesús regresó a Galilea lleno del poder del Espíritu Santo. Las noticias acerca de él corrieron rápidamente por toda la región. "
  },
  {
    "verse": 15,
    "text": " Enseñaba con frecuencia en las sinagogas y todos lo elogiaban."
  },
  {
    "verse": 16,
    "text": " Cuando llegó a Nazaret, la aldea donde creció, fue como de costumbre a la sinagoga el día de descanso y se puso de pie para leer las Escrituras. "
  },
  {
    "verse": 17,
    "text": " Le dieron el rollo del profeta Isaías. Jesús lo desenrolló y encontró el lugar donde está escrito lo siguiente:"
  },
  {
    "verse": 18,
    "text": " «El Espíritu del Señor está sobre mí, porque me ha ungido para llevar la Buena Noticia a los pobres. Me ha enviado a proclamar que los cautivos serán liberados, que los ciegos verán, que los oprimidos serán puestos en libertad,"
  },
  {
    "verse": 19,
    "text": "     y que ha llegado el tiempo del favor del Señor »."
  },
  {
    "verse": 20,
    "text": " Lo enrolló de nuevo, se lo entregó al ayudante y se sentó. Todas las miradas en la sinagoga se fijaron en él. "
  },
  {
    "verse": 21,
    "text": " Después Jesús comenzó a hablarles: «La Escritura que acaban de oír ¡se ha cumplido este mismo día!»."
  },
  {
    "verse": 22,
    "text": " Todos hablaban bien de él y estaban asombrados de la gracia con la que salían las palabras de su boca. «¿Cómo puede ser?—preguntaban—. ¿No es este el hijo de José?»."
  },
  {
    "verse": 23,
    "text": " Entonces Jesús les dijo: «Seguramente ustedes me citarán el proverbio que dice: “Médico, cúrate a ti mismo” para decirme: “Haz milagros aquí en tu propio pueblo como los que hiciste en Capernaúm”. "
  },
  {
    "verse": 24,
    "text": " Pero les digo la verdad, ningún profeta es aceptado en su propio pueblo."
  },
  {
    "verse": 25,
    "text": " »Sin duda había muchas viudas necesitadas en Israel en el tiempo de Elías, cuando los cielos se cerraron por tres años y medio y un hambre terrible devastó la tierra. "
  },
  {
    "verse": 26,
    "text": " Sin embargo, Elías no fue enviado a ninguna de ellas. En cambio, lo enviaron a una extranjera, a una viuda de Sarepta en la tierra de Sidón. "
  },
  {
    "verse": 27,
    "text": " También muchas personas en Israel tenían lepra en el tiempo del profeta Eliseo, pero el único sanado fue Naamán, un sirio»."
  },
  {
    "verse": 28,
    "text": " Al oír eso la gente de la sinagoga se puso furiosa. "
  },
  {
    "verse": 29,
    "text": " Se levantaron de un salto, lo atacaron y lo llevaron a la fuerza hasta el borde del cerro sobre el cual estaba construida la ciudad. Querían arrojarlo por el precipicio, "
  },
  {
    "verse": 30,
    "text": " pero él pasó por en medio de la multitud y siguió su camino."
  },
  {
    "verse": 31,
    "text": " Después Jesús fue a Capernaúm, una ciudad de Galilea, y enseñaba en la sinagoga cada día de descanso. "
  },
  {
    "verse": 32,
    "text": " Allí también la gente quedó asombrada de su enseñanza, porque hablaba con autoridad."
  },
  {
    "verse": 33,
    "text": " Cierta vez que Jesús estaba en la sinagoga, un hombre poseído por un demonio—un espíritu maligno—clamó, gritando: "
  },
  {
    "verse": 34,
    "text": " «¡Vete! ¿Por qué te entrometes con nosotros, Jesús de Nazaret? ¿Has venido a destruirnos? ¡Yo sé quién eres: el Santo de Dios!»."
  },
  {
    "verse": 35,
    "text": " Pero Jesús lo reprendió: «¡Cállate!—le ordenó—. ¡Sal de este hombre!». En ese mismo momento, el demonio arrojó al hombre al suelo mientras la multitud miraba; luego salió de él sin hacerle más daño."
  },
  {
    "verse": 36,
    "text": " La gente, asombrada, exclamó: «¡Qué poder y autoridad tienen las palabras de este hombre! Hasta los espíritus malignos le obedecen y huyen a su orden». "
  },
  {
    "verse": 37,
    "text": " Las noticias acerca de Jesús corrieron por cada aldea de toda la región."
  },
  {
    "verse": 38,
    "text": " Después de salir de la sinagoga ese día, Jesús fue a la casa de Simón, donde encontró a la suegra de Simón muy enferma, con mucha fiebre. «Por favor, sánala», le suplicaron todos. "
  },
  {
    "verse": 39,
    "text": " De pie junto a su cama, Jesús reprendió a la fiebre y la fiebre se fue de la mujer. Ella se levantó de inmediato y les preparó una comida."
  },
  {
    "verse": 40,
    "text": " Esa tarde, al ponerse el sol, la gente de toda la aldea llevó ante Jesús a sus parientes enfermos. Cualquiera que fuera la enfermedad, el toque de su mano los sanaba a todos. "
  },
  {
    "verse": 41,
    "text": " Muchos estaban poseídos por demonios, los cuales salieron a su orden gritando: «¡Eres el Hijo de Dios!». Pero como ellos sabían que él era el Mesías, los reprendió y no los dejó hablar."
  },
  {
    "verse": 42,
    "text": " Muy temprano a la mañana siguiente, Jesús salió a un lugar aislado. Las multitudes lo buscaron por todas partes y, cuando por fin lo encontraron, le suplicaron que no se fuera. "
  },
  {
    "verse": 43,
    "text": " Él les respondió: «Debo predicar la Buena Noticia del reino de Dios también en otras ciudades, porque para eso fui enviado». "
  },
  {
    "verse": 44,
    "text": " Así que siguió recorriendo la región, predicando en las sinagogas de toda Judea."
  }
]