[
  {
    "verse": 1,
    "text": " Cierto día, mientras Jesús predicaba en la orilla del mar de Galilea, grandes multitudes se abalanzaban sobre él para escuchar la palabra de Dios. "
  },
  {
    "verse": 2,
    "text": " Jesús notó dos barcas vacías en la orilla porque los pescadores las habían dejado mientras lavaban sus redes. "
  },
  {
    "verse": 3,
    "text": " Al subir a una de las barcas, Jesús le pidió a Simón, el dueño de la barca, que la empujara al agua. Luego se sentó en la barca y desde allí enseñaba a las multitudes."
  },
  {
    "verse": 4,
    "text": " Cuando terminó de hablar, le dijo a Simón: —Ahora ve a las aguas más profundas y echa tus redes para pescar."
  },
  {
    "verse": 5,
    "text": " —Maestro—respondió Simón—, hemos trabajado mucho durante toda la noche y no hemos pescado nada; pero si tú lo dices, echaré las redes nuevamente."
  },
  {
    "verse": 6,
    "text": " Y esta vez las redes se llenaron de tantos peces ¡que comenzaron a romperse! "
  },
  {
    "verse": 7,
    "text": " Un grito de auxilio atrajo a los compañeros de la otra barca, y pronto las dos barcas estaban llenas de peces y a punto de hundirse."
  },
  {
    "verse": 8,
    "text": " Cuando Simón Pedro se dio cuenta de lo que había sucedido, cayó de rodillas delante de Jesús y le dijo: —Señor, por favor, aléjate de mí; soy un hombre tan pecador."
  },
  {
    "verse": 9,
    "text": " Pues estaba muy asombrado por la cantidad de peces que habían sacado, al igual que los otros que estaban con él. "
  },
  {
    "verse": 10,
    "text": " Sus compañeros, Santiago y Juan, hijos de Zebedeo, también estaban asombrados. Jesús respondió a Simón: —¡No tengas miedo! ¡De ahora en adelante, pescarás personas!"
  },
  {
    "verse": 11,
    "text": " Y, en cuanto llegaron a tierra firme, dejaron todo y siguieron a Jesús."
  },
  {
    "verse": 12,
    "text": " En una de las aldeas, Jesús conoció a un hombre que tenía una lepra muy avanzada. Cuando el hombre vio a Jesús, se inclinó rostro en tierra y le suplicó que lo sanara. —¡Señor!—le dijo—, ¡si tú quieres, puedes sanarme y dejarme limpio!"
  },
  {
    "verse": 13,
    "text": " Jesús extendió la mano y lo tocó: —Sí quiero—dijo—. ¡Queda sano! Al instante, la lepra desapareció. "
  },
  {
    "verse": 14,
    "text": " Entonces Jesús le dio instrucciones de que no dijera a nadie lo que había sucedido. Le dijo: «Preséntate ante el sacerdote y deja que te examine. Lleva contigo la ofrenda que exige la ley de Moisés a los que son sanados de lepra. Esto será un testimonio público de que has quedado limpio»."
  },
  {
    "verse": 15,
    "text": " Sin embargo, a pesar de las instrucciones de Jesús, la noticia de su poder corrió aún más, y grandes multitudes llegaron para escucharlo predicar y ser sanados de sus enfermedades. "
  },
  {
    "verse": 16,
    "text": " Así que Jesús muchas veces se alejaba al desierto para orar."
  },
  {
    "verse": 17,
    "text": " Cierto día, mientras Jesús enseñaba, algunos fariseos y maestros de la ley religiosa estaban sentados cerca. (Al parecer, esos hombres habían llegado de todas las aldeas de Galilea y Judea, y también de Jerusalén). Y el poder sanador del Señor estaba presente con fuerza en Jesús."
  },
  {
    "verse": 18,
    "text": " Unos hombres llegaron cargando a un paralítico en una camilla. Trataron de llevarlo dentro a donde estaba Jesús, "
  },
  {
    "verse": 19,
    "text": " pero no pudieron acercarse a él debido a la multitud. Entonces subieron al techo y quitaron algunas tejas. Luego bajaron al enfermo en su camilla hasta ponerlo en medio de la multitud, justo frente a Jesús. "
  },
  {
    "verse": 20,
    "text": " Al ver la fe de ellos, Jesús le dijo al hombre: «Joven, tus pecados son perdonados»."
  },
  {
    "verse": 21,
    "text": " Entonces los fariseos y los maestros de la ley religiosa decían para sí: «¿Quién se cree que es? ¡Es una blasfemia! ¡Solo Dios puede perdonar pecados!»."
  },
  {
    "verse": 22,
    "text": " Jesús supo lo que pensaban, así que les preguntó: «¿Por qué cuestionan eso en su corazón? "
  },
  {
    "verse": 23,
    "text": " ¿Qué es más fácil decir: “Tus pecados son perdonados” o “Ponte de pie y camina”? "
  },
  {
    "verse": 24,
    "text": " Así que les demostraré que el Hijo del Hombre tiene autoridad en la tierra para perdonar pecados». Entonces Jesús miró al paralítico y dijo: «¡Ponte de pie, toma tu camilla y vete a tu casa!»."
  },
  {
    "verse": 25,
    "text": " Al instante, delante de todos, el hombre se levantó de un salto, tomó su camilla y se fue a su casa alabando a Dios. "
  },
  {
    "verse": 26,
    "text": " El asombro se apoderó de todos, y quedaron pasmados. Y alababan a Dios exclamando: «¡Hoy hemos visto cosas maravillosas!»."
  },
  {
    "verse": 27,
    "text": " Tiempo después, al salir de la ciudad, Jesús vio a un cobrador de impuestos llamado Leví sentado en su cabina de cobrador. «Sígueme y sé mi discípulo», le dijo Jesús. "
  },
  {
    "verse": 28,
    "text": " Entonces Leví se levantó, dejó todo y lo siguió."
  },
  {
    "verse": 29,
    "text": " Más tarde, Leví dio un banquete en su casa, con Jesús como invitado de honor. Muchos de los cobradores de impuestos, compañeros de Leví, y otros invitados comieron con ellos. "
  },
  {
    "verse": 30,
    "text": " Así que los fariseos y los maestros de la ley religiosa les reclamaron severamente a los discípulos de Jesús diciéndoles: «¿Por qué comen y beben con semejante escoria?»."
  },
  {
    "verse": 31,
    "text": " Jesús les contestó: «La gente sana no necesita médico, los enfermos sí. "
  },
  {
    "verse": 32,
    "text": " No he venido a llamar a los que se creen justos, sino a los que saben que son pecadores y necesitan arrepentirse»."
  },
  {
    "verse": 33,
    "text": " Cierto día, algunas personas le dijeron a Jesús: —Los discípulos de Juan el Bautista ayunan y oran con frecuencia, igual que los discípulos de los fariseos. ¿Por qué tus discípulos están siempre comiendo y bebiendo?"
  },
  {
    "verse": 34,
    "text": " Jesús contestó: —¿Acaso los invitados de una boda ayunan mientras festejan con el novio? Por supuesto que no; "
  },
  {
    "verse": 35,
    "text": " pero un día el novio será llevado, y entonces sí ayunarán."
  },
  {
    "verse": 36,
    "text": " Luego Jesús les dio la siguiente ilustración: «Nadie quita un pedazo de tela de una prenda nueva y la usa para remendar una prenda vieja; pues la prenda nueva se arruinaría y el remiendo nuevo no haría juego con la prenda vieja."
  },
  {
    "verse": 37,
    "text": " »Nadie pone vino nuevo en cueros viejos; pues el vino nuevo reventaría los cueros, el vino se derramaría, y los cueros quedarían arruinados. "
  },
  {
    "verse": 38,
    "text": " El vino nuevo debe guardarse en cueros nuevos. "
  },
  {
    "verse": 39,
    "text": " Ni nadie que prueba el vino añejo parece querer el vino nuevo. Pues dicen: “El añejo es mejor”»."
  }
]