[
  {
    "verse": 1,
    "text": " Cierto día de descanso, mientras Jesús caminaba por unos terrenos sembrados, sus discípulos arrancaron unas espigas de grano, las frotaron entre sus manos para sacarles la cáscara y se comieron los granos. "
  },
  {
    "verse": 2,
    "text": " Algunos fariseos dijeron: —¿Por qué violan la ley al cosechar granos en el día de descanso?"
  },
  {
    "verse": 3,
    "text": " Jesús les respondió: —¿Acaso no han leído en las Escrituras lo que hizo David cuando él y sus compañeros tuvieron hambre? "
  },
  {
    "verse": 4,
    "text": " Entró en la casa de Dios y violó la ley al comer los panes sagrados que solo los sacerdotes pueden comer, y también les dio una porción a sus compañeros."
  },
  {
    "verse": 5,
    "text": " Entonces Jesús agregó: —El Hijo del Hombre es Señor incluso del día de descanso."
  },
  {
    "verse": 6,
    "text": " Otro día de descanso, un hombre que tenía la mano derecha deforme estaba en la sinagoga mientras Jesús enseñaba. "
  },
  {
    "verse": 7,
    "text": " Los maestros de la ley religiosa y los fariseos vigilaban a Jesús de cerca. Si sanaba la mano del hombre, tenían pensado acusarlo por trabajar en el día de descanso."
  },
  {
    "verse": 8,
    "text": " Pero Jesús sabía lo que pensaban y le dijo al hombre con la mano deforme: «Ven y ponte de pie frente a todos». Así que el hombre pasó adelante. "
  },
  {
    "verse": 9,
    "text": " Entonces Jesús les dijo a sus acusadores: «Tengo una pregunta para ustedes: ¿Permite la ley hacer buenas acciones en el día de descanso o es un día para hacer el mal? ¿Es un día para salvar la vida o para destruirla?»."
  },
  {
    "verse": 10,
    "text": " Miró uno por uno a los que lo rodeaban y luego le dijo al hombre: «Extiende la mano». Entonces el hombre la extendió, ¡y la mano quedó restaurada! "
  },
  {
    "verse": 11,
    "text": " Al ver esto, los enemigos de Jesús se llenaron de rabia y comenzaron a discutir para decidir qué harían con él."
  },
  {
    "verse": 12,
    "text": " Cierto día, poco tiempo después, Jesús subió a un monte a orar y oró a Dios toda la noche. "
  },
  {
    "verse": 13,
    "text": " Al amanecer, llamó a todos sus discípulos y escogió a doce de ellos para que fueran apóstoles. Sus nombres son los siguientes:"
  },
  {
    "verse": 14,
    "text": " Simón (a quien llamó Pedro), Andrés (hermano de Pedro), Santiago, Juan, Felipe, Bartolomé,"
  },
  {
    "verse": 15,
    "text": " Mateo, Tomás, Santiago (hijo de Alfeo), Simón (a quien llamaban el zelote),"
  },
  {
    "verse": 16,
    "text": " Judas (hijo de Santiago), Judas Iscariote (quien después lo traicionó)."
  },
  {
    "verse": 17,
    "text": " Cuando descendieron del monte, los discípulos se quedaron con Jesús en un amplio lugar llano, rodeados de muchos seguidores y de las multitudes. Había gente de toda Judea y Jerusalén, y de lugares tan al norte como las costas de Tiro y Sidón. "
  },
  {
    "verse": 18,
    "text": " Habían llegado para oírlo y para ser sanados de sus enfermedades; y los que eran atormentados por espíritus malignos fueron sanados. "
  },
  {
    "verse": 19,
    "text": " Todos trataban de tocarlo, porque de él salía poder sanador, y los sanó a todos."
  },
  {
    "verse": 20,
    "text": " Entonces Jesús se volvió hacia sus discípulos y les dijo: «Dios los bendice a ustedes, que son pobres, porque el reino de Dios les pertenece."
  },
  {
    "verse": 21,
    "text": " Dios los bendice a ustedes, que ahora tienen hambre, porque serán saciados. Dios los bendice a ustedes, que ahora lloran, porque a su debido tiempo reirán."
  },
  {
    "verse": 22,
    "text": " Qué bendiciones les esperan cuando la gente los odie y los excluya, cuando se burlen de ustedes y los maldigan, como si fueran gente maligna, porque siguen al Hijo del Hombre. "
  },
  {
    "verse": 23,
    "text": " Cuando les suceda eso, pónganse contentos. ¡Sí, salten de alegría, porque les espera una gran recompensa en el cielo! Y recuerden que los antepasados de ellos trataron a los antiguos profetas de la misma manera."
  },
  {
    "verse": 24,
    "text": " »Qué aflicción les espera a ustedes, los que son ricos, porque su única felicidad es aquí y ahora."
  },
  {
    "verse": 25,
    "text": " Qué aflicción les espera a ustedes, los que ahora están gordos y prósperos, porque tienen un horrible tiempo de hambre por delante. Qué aflicción les espera a ustedes, los que ahora se ríen, porque su risa se convertirá en luto y dolor."
  },
  {
    "verse": 26,
    "text": " Qué aflicción les espera a ustedes, los que son elogiados por las multitudes, porque sus antepasados también elogiaron a falsos profetas."
  },
  {
    "verse": 27,
    "text": " »A los que están dispuestos a escuchar, les digo: ¡amen a sus enemigos! Hagan bien a quienes los odian. "
  },
  {
    "verse": 28,
    "text": " Bendigan a quienes los maldicen. Oren por aquellos que los lastiman. "
  },
  {
    "verse": 29,
    "text": " Si alguien te da una bofetada en una mejilla, ofrécele también la otra mejilla. Si alguien te exige el abrigo, ofrécele también la camisa. "
  },
  {
    "verse": 30,
    "text": " Dale a cualquiera que te pida; y cuando te quiten las cosas, no trates de recuperarlas. "
  },
  {
    "verse": 31,
    "text": " Traten a los demás como les gustaría que ellos los trataran a ustedes."
  },
  {
    "verse": 32,
    "text": " »Si solo aman a quienes los aman a ustedes, ¿qué mérito tienen? ¡Hasta los pecadores aman a quienes los aman a ellos! "
  },
  {
    "verse": 33,
    "text": " Y si solo hacen bien a los que son buenos con ustedes, ¿qué mérito tienen? ¡Hasta los pecadores hacen eso! "
  },
  {
    "verse": 34,
    "text": " Y si prestan dinero solamente a quienes pueden devolverlo, ¿qué mérito tienen? Hasta los pecadores prestan a otros pecadores a cambio de un reembolso completo."
  },
  {
    "verse": 35,
    "text": " »¡Amen a sus enemigos! Háganles bien. Presten sin esperar nada a cambio. Entonces su recompensa del cielo será grande, y se estarán comportando verdaderamente como hijos del Altísimo, pues él es bondadoso con los que son desagradecidos y perversos. "
  },
  {
    "verse": 36,
    "text": " Deben ser compasivos, así como su Padre es compasivo."
  },
  {
    "verse": 37,
    "text": " »No juzguen a los demás, y no serán juzgados. No condenen a otros, para que no se vuelva en su contra. Perdonen a otros, y ustedes serán perdonados. "
  },
  {
    "verse": 38,
    "text": " Den, y recibirán. Lo que den a otros les será devuelto por completo: apretado, sacudido para que haya lugar para más, desbordante y derramado sobre el regazo. La cantidad que den determinará la cantidad que recibirán a cambio»."
  },
  {
    "verse": 39,
    "text": " Luego Jesús les dio la siguiente ilustración: «¿Puede un ciego guiar a otro ciego? ¿No caerán los dos en una zanja? "
  },
  {
    "verse": 40,
    "text": " Los alumnos no son superiores a su maestro, pero el alumno que complete su entrenamiento se volverá como su maestro."
  },
  {
    "verse": 41,
    "text": " »¿Y por qué te preocupas por la astilla en el ojo de tu amigo cuando tú tienes un tronco en el tuyo? "
  },
  {
    "verse": 42,
    "text": " ¿Cómo puedes decir: “Amigo, déjame ayudarte a sacar la astilla de tu ojo”, cuando tú no puedes ver más allá del tronco que está en tu propio ojo? ¡Hipócrita! Primero quita el tronco de tu ojo; después verás lo suficientemente bien para ocuparte de la astilla en el ojo de tu amigo."
  },
  {
    "verse": 43,
    "text": " »Un buen árbol no puede producir frutos malos, y un árbol malo no puede producir frutos buenos. "
  },
  {
    "verse": 44,
    "text": " Al árbol se le identifica por su fruto. Los higos no se recogen de los espinos, y las uvas no se cosechan de las zarzas. "
  },
  {
    "verse": 45,
    "text": " Una persona buena produce cosas buenas del tesoro de su buen corazón, y una persona mala produce cosas malas del tesoro de su mal corazón. Lo que uno dice brota de lo que hay en el corazón."
  },
  {
    "verse": 46,
    "text": " »Así que, ¿por qué siguen llamándome “¡Señor, Señor!” cuando no hacen lo que digo? "
  },
  {
    "verse": 47,
    "text": " Les mostraré cómo es cuando una persona viene a mí, escucha mi enseñanza y después la sigue. "
  },
  {
    "verse": 48,
    "text": " Es como una persona que, para construir una casa, cava hondo y echa los cimientos sobre roca sólida. Cuando suben las aguas de la inundación y golpean contra esa casa, esta queda intacta porque está bien construida. "
  },
  {
    "verse": 49,
    "text": " Pero el que oye y no obedece es como una persona que construye una casa sobre el suelo, sin cimientos. Cuando las aguas de la inundación azoten esa casa, se derrumbará en un montón de escombros»."
  }
]