[
  {
    "verse": 1,
    "text": " Cuando Jesús terminó de decir todo eso a la gente, regresó a Capernaúm. "
  },
  {
    "verse": 2,
    "text": " En ese tiempo, un apreciado esclavo de un oficial romano estaba enfermo y a punto de morir. "
  },
  {
    "verse": 3,
    "text": " Cuando el oficial oyó hablar de Jesús, envió a unos respetados ancianos judíos a pedirle que fuera a sanar a su esclavo. "
  },
  {
    "verse": 4,
    "text": " De todo corazón, le suplicaron a Jesús que ayudara al hombre. Le dijeron: «Si alguien merece tu ayuda, es él; "
  },
  {
    "verse": 5,
    "text": " pues ama al pueblo judío y hasta construyó una sinagoga para nosotros»."
  },
  {
    "verse": 6,
    "text": " Entonces Jesús fue con ellos; pero, justo antes de que llegaran a la casa, el oficial envió a unos amigos a decir: «Señor, no te molestes en venir a mi casa, porque no soy digno de tanto honor. "
  },
  {
    "verse": 7,
    "text": " Ni siquiera soy digno de ir a tu encuentro. Tan solo pronuncia la palabra desde donde estás y mi siervo se sanará. "
  },
  {
    "verse": 8,
    "text": " Lo sé porque estoy bajo la autoridad de mis oficiales superiores y tengo autoridad sobre mis soldados. Solo tengo que decir: “Vayan”, y ellos van, o “vengan”, y ellos vienen. Y si les digo a mis esclavos: “Hagan esto”, lo hacen»."
  },
  {
    "verse": 9,
    "text": " Al oírlo, Jesús quedó asombrado. Se dirigió a la multitud que lo seguía y dijo: «Les digo, ¡no he visto una fe como esta en todo Israel!». "
  },
  {
    "verse": 10,
    "text": " Cuando los amigos del oficial regresaron a la casa, encontraron al esclavo completamente sano."
  },
  {
    "verse": 11,
    "text": " Poco después, Jesús fue con sus discípulos a la aldea de Naín, y una multitud numerosa lo siguió. "
  },
  {
    "verse": 12,
    "text": " Cuando Jesús llegó a la entrada de la aldea, salía una procesión fúnebre. El joven que había muerto era el único hijo de una viuda, y una gran multitud de la aldea la acompañaba. "
  },
  {
    "verse": 13,
    "text": " Cuando el Señor la vio, su corazón rebosó de compasión. «No llores», le dijo. "
  },
  {
    "verse": 14,
    "text": " Luego se acercó al ataúd y lo tocó y los que cargaban el ataúd se detuvieron. «Joven—dijo Jesús—, te digo, levántate». "
  },
  {
    "verse": 15,
    "text": " ¡Entonces el joven muerto se incorporó y comenzó a hablar! Y Jesús lo regresó a su madre."
  },
  {
    "verse": 16,
    "text": " Un gran temor se apoderó de la multitud, y alababan a Dios diciendo: «Un profeta poderoso se ha levantado entre nosotros» y «Dios ha visitado hoy a su pueblo». "
  },
  {
    "verse": 17,
    "text": " Y las noticias acerca de Jesús corrieron por toda Judea y sus alrededores."
  },
  {
    "verse": 18,
    "text": " Los discípulos de Juan el Bautista le contaron todo lo que Jesús hacía. Entonces Juan llamó a dos de sus discípulos "
  },
  {
    "verse": 19,
    "text": " y los envió al Señor para que le preguntaran: «¿Eres tú el Mesías a quien hemos esperado o debemos seguir buscando a otro?»."
  },
  {
    "verse": 20,
    "text": " Los dos discípulos de Juan encontraron a Jesús y le dijeron: «Juan el Bautista nos envió a preguntarte: “¿Eres tú el Mesías a quien hemos esperado o debemos seguir buscando a otro?”»."
  },
  {
    "verse": 21,
    "text": " En ese preciso momento Jesús sanó a muchas personas de enfermedades, dolencias, y expulsó espíritus malignos y le devolvió la vista a muchos ciegos. "
  },
  {
    "verse": 22,
    "text": " Luego les dijo a los discípulos de Juan: «Regresen a Juan y cuéntenle lo que han visto y oído: los ciegos ven, los cojos caminan bien, los que tienen lepra son curados, los sordos oyen, los muertos resucitan, y a los pobres se les predica la Buena Noticia». "
  },
  {
    "verse": 23,
    "text": " Y agregó: «Dios bendice a los que no se apartan por causa de mí»."
  },
  {
    "verse": 24,
    "text": " Después de que los discípulos de Juan se fueron, Jesús comenzó a hablar acerca de él a las multitudes. «¿A qué clase de hombre fueron a ver al desierto? ¿Acaso era una caña débil sacudida por la más leve brisa? "
  },
  {
    "verse": 25,
    "text": " ¿O esperaban ver a un hombre vestido con ropa costosa? No, la gente que usa ropa elegante y vive rodeada de lujos se encuentra en los palacios. "
  },
  {
    "verse": 26,
    "text": " ¿Buscaban a un profeta? Así es, y él es más que un profeta. "
  },
  {
    "verse": 27,
    "text": " Juan es el hombre al que se refieren las Escrituras cuando dicen: “Mira, envío a mi mensajero por anticipado, y él preparará el camino delante de ti” ."
  },
  {
    "verse": 28,
    "text": " Les digo que de todos los hombres que han vivido, nadie es superior a Juan. Sin embargo, hasta la persona más insignificante en el reino de Dios es superior a él»."
  },
  {
    "verse": 29,
    "text": " Cuando oyeron esto, todos—hasta los cobradores de impuestos—coincidieron en que el camino de Dios era el correcto, porque fueron bautizados por Juan; "
  },
  {
    "verse": 30,
    "text": " pero los fariseos y los expertos en la ley religiosa no aceptaron el plan de Dios para ellos, porque rechazaron el bautismo de Juan."
  },
  {
    "verse": 31,
    "text": " «¿Con qué puedo comparar a la gente de esta generación? —preguntó Jesús—. ¿Cómo los puedo describir? "
  },
  {
    "verse": 32,
    "text": " Se parecen a los niños que juegan en la plaza. Se quejan ante sus amigos: “Tocamos canciones de bodas, y no bailaron; entonces tocamos cantos fúnebres, y no lloraron”."
  },
  {
    "verse": 33,
    "text": " Pues Juan el Bautista no pasaba el tiempo comiendo pan y bebiendo vino, y ustedes dicen: “Está poseído por un demonio”. "
  },
  {
    "verse": 34,
    "text": " El Hijo del Hombre, por su parte, festeja y bebe, y ustedes dicen: “Es un glotón y un borracho, ¡y es amigo de cobradores de impuestos y de otros pecadores!”. "
  },
  {
    "verse": 35,
    "text": " Pero la sabiduría demuestra estar en lo cierto por la vida de quienes la siguen»."
  },
  {
    "verse": 36,
    "text": " Uno de los fariseos invitó a Jesús a cenar, así que Jesús fue a su casa y se sentó a comer. "
  },
  {
    "verse": 37,
    "text": " Cuando cierta mujer de mala vida que vivía en la ciudad se enteró de que Jesús estaba comiendo allí, llevó un hermoso frasco de alabastro lleno de un costoso perfume. "
  },
  {
    "verse": 38,
    "text": " Llorando, se arrodilló detrás de él a sus pies. Sus lágrimas cayeron sobre los pies de Jesús, y ella los secó con sus cabellos. No cesaba de besarle los pies y les ponía perfume."
  },
  {
    "verse": 39,
    "text": " Cuando el fariseo que lo había invitado vio esto, dijo para sí: «Si este hombre fuera profeta, sabría qué tipo de mujer lo está tocando. ¡Es una pecadora!»."
  },
  {
    "verse": 40,
    "text": " Entonces Jesús respondió a los pensamientos del fariseo: —Simón—le dijo—, tengo algo que decirte. —Adelante, Maestro—respondió Simón."
  },
  {
    "verse": 41,
    "text": " Entonces Jesús le contó la siguiente historia: —Un hombre prestó dinero a dos personas, quinientas piezas de plata a una y cincuenta piezas a la otra. "
  },
  {
    "verse": 42,
    "text": " Sin embargo, ninguna de las dos pudo devolver el dinero, así que el hombre perdonó amablemente a ambas y les canceló la deuda. ¿Quién crees que lo amó más?"
  },
  {
    "verse": 43,
    "text": " Simón contestó: —Supongo que la persona a quien le perdonó la deuda más grande. —Correcto—dijo Jesús."
  },
  {
    "verse": 44,
    "text": " Luego se volvió a la mujer y le dijo a Simón: —Mira a esta mujer que está arrodillada aquí. Cuando entré en tu casa, no me ofreciste agua para lavarme el polvo de los pies, pero ella los lavó con sus lágrimas y los secó con sus cabellos. "
  },
  {
    "verse": 45,
    "text": " Tú no me saludaste con un beso, pero ella, desde el momento en que entré, no ha dejado de besarme los pies. "
  },
  {
    "verse": 46,
    "text": " Tú no tuviste la cortesía de ungir mi cabeza con aceite de oliva, pero ella ha ungido mis pies con un perfume exquisito."
  },
  {
    "verse": 47,
    "text": " »Te digo que sus pecados—que son muchos—han sido perdonados, por eso ella me demostró tanto amor; pero una persona a quien se le perdona poco demuestra poco amor."
  },
  {
    "verse": 48,
    "text": " Entonces Jesús le dijo a la mujer: «Tus pecados son perdonados»."
  },
  {
    "verse": 49,
    "text": " Los hombres que estaban sentados a la mesa se decían entre sí: «¿Quién es este hombre que anda perdonando pecados?»."
  },
  {
    "verse": 50,
    "text": " Y Jesús le dijo a la mujer: «Tu fe te ha salvado; ve en paz»."
  }
]