[
  {
    "verse": 1,
    "text": " »Escuchen, ustedes sacerdotes, ¡este mandato es para ustedes! "
  },
  {
    "verse": 2,
    "text": " Escúchenme y decidan honrar mi nombre—dice el Señor de los Ejércitos Celestiales—, o enviaré una maldición terrible contra ustedes. Maldeciré hasta las bendiciones que reciban. En realidad ya las he maldecido, porque ustedes no han tomado a pecho mi advertencia. "
  },
  {
    "verse": 3,
    "text": " Castigaré a sus descendientes y a ustedes les salpicaré la cara con el estiércol de los animales que sacrifican en sus festivales y luego los arrojaré sobre el montón de estiércol. "
  },
  {
    "verse": 4,
    "text": " Entonces por fin sabrán que fui yo quien les envió esta advertencia, para que mi pacto con los levitas continúe», dice el Señor de los Ejércitos Celestiales."
  },
  {
    "verse": 5,
    "text": " «El propósito de mi pacto con los levitas era darles vida y paz y eso fue lo que les di. De ellos se requería que me reverenciaran, y lo hicieron en gran manera y temieron mi nombre. "
  },
  {
    "verse": 6,
    "text": " Comunicaron al pueblo la verdad de las instrucciones que recibieron de mí. No mintieron ni estafaron; anduvieron conmigo y llevaron vidas buenas y justas e hicieron volver a muchas personas de sus vidas pecaminosas."
  },
  {
    "verse": 7,
    "text": " »Las palabras que salen de la boca de un sacerdote deberían conservar el conocimiento de Dios y la gente debería acudir a él para recibir instrucción, porque el sacerdote es el mensajero del Señor de los Ejércitos Celestiales. "
  },
  {
    "verse": 8,
    "text": " No obstante, ustedes, sacerdotes, han abandonado los caminos de Dios. Sus instrucciones hicieron que muchos cayeran en pecado. Corrompieron el pacto que hice con los levitas—dice el Señor de los Ejércitos Celestiales—. "
  },
  {
    "verse": 9,
    "text": " Por lo tanto, yo los he vuelto despreciables y los he humillado ante los ojos de todo el pueblo. Pues no me obedecieron, sino que mostraron favoritismo en su forma de llevar a la práctica mis instrucciones»."
  },
  {
    "verse": 10,
    "text": " ¿No somos hijos del mismo Padre? ¿No fuimos creados por el mismo Dios? Entonces, ¿por qué nos traicionamos unos a otros, violando el pacto de nuestros antepasados?"
  },
  {
    "verse": 11,
    "text": " Judá ha sido infiel y se ha hecho una cosa detestable en Israel y en Jerusalén. Los hombres de Judá han contaminado el amado santuario del Señor, al casarse con mujeres que rinden culto a ídolos. "
  },
  {
    "verse": 12,
    "text": " Que el Señor arranque de la nación de Israel hasta el último de los hombres que haya hecho esto y que aun así lleva una ofrenda al Señor de los Ejércitos Celestiales."
  },
  {
    "verse": 13,
    "text": " Esta es otra cosa que hacen: cubren el altar del Señor con lágrimas; lloran y gimen porque él no presta atención a sus ofrendas ni las acepta con agrado. "
  },
  {
    "verse": 14,
    "text": " Claman: «¿Por qué el Señor no acepta mi adoración?». ¡Les diré por qué! Porque el Señor fue testigo de los votos que tú y tu esposa hicieron cuando eran jóvenes. Pero tú le has sido infiel, aunque ella siguió siendo tu compañera fiel, la esposa con la que hiciste tus votos matrimoniales."
  },
  {
    "verse": 15,
    "text": " ¿No te hizo uno el Señor con tu esposa? En cuerpo y espíritu ustedes son de él. ¿Y qué es lo que él quiere? De esa unión quiere hijos que vivan para Dios. Por eso, guarda tu corazón y permanece fiel a la esposa de tu juventud. "
  },
  {
    "verse": 16,
    "text": " «¡Pues yo odio el divorcio!—dice el Señor, Dios de Israel—. Divorciarte de tu esposa es abrumarla de crueldad—dice el Señor de los Ejércitos Celestiales—. Por eso guarda tu corazón; y no le seas infiel a tu esposa»."
  },
  {
    "verse": 17,
    "text": " Ustedes han cansado al Señor con sus palabras. «¿Cómo lo hemos cansado?», preguntan. Lo cansaron diciendo que todos los que hacen el mal son buenos a los ojos del Señor y que él se agrada de ellos. Lo han fatigado al preguntar: «¿Dónde está el Dios de justicia?»."
  }
]