[
  {
    "verse": 1,
    "text": " Seis días después, Jesús tomó a Pedro y a los dos hermanos, Santiago y Juan, y los llevó a una montaña alta para estar a solas. "
  },
  {
    "verse": 2,
    "text": " Mientras los hombres observaban, la apariencia de Jesús se transformó a tal punto que la cara le brillaba como el sol y su ropa se volvió tan blanca como la luz. "
  },
  {
    "verse": 3,
    "text": " De repente, aparecieron Moisés y Elías y comenzaron a conversar con Jesús."
  },
  {
    "verse": 4,
    "text": " Pedro exclamó: «Señor, ¡es maravilloso que estemos aquí! Si deseas, haré tres enramadas como recordatorios: una para ti, una para Moisés y la otra para Elías»."
  },
  {
    "verse": 5,
    "text": " No había terminado de hablar cuando una nube brillante los cubrió, y desde la nube una voz dijo: «Este es mi Hijo muy amado, quien me da gran gozo. Escúchenlo a él». "
  },
  {
    "verse": 6,
    "text": " Los discípulos estaban aterrados y cayeron rostro en tierra."
  },
  {
    "verse": 7,
    "text": " Entonces Jesús se les acercó y los tocó. «Levántense —les dijo—, no tengan miedo». "
  },
  {
    "verse": 8,
    "text": " Cuando levantaron la vista, Moisés y Elías habían desaparecido, y vieron solo a Jesús."
  },
  {
    "verse": 9,
    "text": " Mientras descendían de la montaña, Jesús les ordenó: «No le cuenten a nadie lo que han visto hasta que el Hijo del Hombre se haya levantado de los muertos»."
  },
  {
    "verse": 10,
    "text": " Luego sus discípulos le preguntaron: —¿Por qué los maestros de la ley religiosa insisten en que Elías debe regresar antes de que venga el Mesías?"
  },
  {
    "verse": 11,
    "text": " Jesús contestó: —Es cierto que Elías viene primero a fin de dejar todo preparado. "
  },
  {
    "verse": 12,
    "text": " Pero les digo, Elías ya vino, pero no fue reconocido y ellos prefirieron maltratarlo. De la misma manera, también harán sufrir al Hijo del Hombre."
  },
  {
    "verse": 13,
    "text": " Entonces los discípulos se dieron cuenta de que hablaba de Juan el Bautista."
  },
  {
    "verse": 14,
    "text": " Al pie del monte, les esperaba una gran multitud. Un hombre vino y se arrodilló delante de Jesús y le dijo: "
  },
  {
    "verse": 15,
    "text": " «Señor, ten misericordia de mi hijo. Le dan ataques y sufre terriblemente. A menudo cae al fuego o al agua. "
  },
  {
    "verse": 16,
    "text": " Así que lo llevé a tus discípulos, pero no pudieron sanarlo»."
  },
  {
    "verse": 17,
    "text": " Jesús dijo: «¡Gente corrupta y sin fe! ¿Hasta cuándo tendré que estar con ustedes? ¿Hasta cuándo tendré que soportarlos? Tráiganme aquí al muchacho». "
  },
  {
    "verse": 18,
    "text": " Entonces Jesús reprendió al demonio, y el demonio salió del joven. A partir de ese momento, el muchacho estuvo bien."
  },
  {
    "verse": 19,
    "text": " Más tarde, los discípulos le preguntaron a Jesús en privado: —¿Por qué nosotros no pudimos expulsar el demonio?"
  },
  {
    "verse": 20,
    "text": " —Ustedes no tienen la fe suficiente—les dijo Jesús—. Les digo la verdad, si tuvieran fe, aunque fuera tan pequeña como una semilla de mostaza, podrían decirle a esta montaña: “Muévete de aquí hasta allá”, y la montaña se movería. Nada sería imposible."
  },
  {
    "verse": 21,
    "text": ""
  },
  {
    "verse": 22,
    "text": " Luego, cuando volvieron a reunirse en Galilea, Jesús les dijo: «El Hijo del Hombre será traicionado y entregado en manos de sus enemigos. "
  },
  {
    "verse": 23,
    "text": " Lo matarán, pero al tercer día se levantará de los muertos». Y los discípulos se llenaron de profundo dolor."
  },
  {
    "verse": 24,
    "text": " Cuando llegaron a Capernaúm, los cobradores del impuesto del templo se acercaron a Pedro y le preguntaron: —¿Tu maestro no paga el impuesto del templo?"
  },
  {
    "verse": 25,
    "text": " —Sí, lo paga—contestó Pedro. Luego entró en la casa, pero antes de tener oportunidad de hablar, Jesús le preguntó: —¿Qué te parece, Pedro ? Los reyes, ¿cobran impuestos a su propia gente o a la gente que han conquistado ?"
  },
  {
    "verse": 26,
    "text": " —Se los cobran a los que han conquistado—contestó Pedro. —Muy bien—dijo Jesús—, entonces, ¡los ciudadanos quedan exentos! "
  },
  {
    "verse": 27,
    "text": " Sin embargo, no queremos que se ofendan, así que desciende al lago y echa el anzuelo. Abre la boca del primer pez que saques y allí encontrarás una gran moneda de plata. Tómala y paga mi impuesto y el tuyo."
  }
]