[
  {
    "verse": 1,
    "text": " El siguiente es un registro de los antepasados de Jesús el Mesías, descendiente de David y de Abraham:"
  },
  {
    "verse": 2,
    "text": " Abraham fue el padre de Isaac. Isaac fue el padre de Jacob. Jacob fue el padre de Judá y de sus hermanos."
  },
  {
    "verse": 3,
    "text": " Judá fue el padre de Fares y de Zera (la madre fue Tamar). Fares fue el padre de Hezrón. Hezrón fue el padre de Ram."
  },
  {
    "verse": 4,
    "text": " Ram fue el padre de Aminadab. Aminadab fue el padre de Naasón. Naasón fue el padre de Salmón."
  },
  {
    "verse": 5,
    "text": " Salmón fue el padre de Booz (su madre fue Rahab). Booz fue el padre de Obed (su madre fue Rut). Obed fue el padre de Isaí."
  },
  {
    "verse": 6,
    "text": " Isaí fue el padre del rey David. David fue el padre de Salomón (su madre fue Betsabé, la viuda de Urías)."
  },
  {
    "verse": 7,
    "text": " Salomón fue el padre de Roboam. Roboam fue el padre de Abías. Abías fue el padre de Asa."
  },
  {
    "verse": 8,
    "text": " Asa fue el padre de Josafat. Josafat fue el padre de Yoram. Yoram fue el padre de Uzías."
  },
  {
    "verse": 9,
    "text": " Uzías fue el padre de Jotam. Jotam fue el padre de Acaz. Acaz fue el padre de Ezequías."
  },
  {
    "verse": 10,
    "text": " Ezequías fue el padre de Manasés. Manasés fue el padre de Amón. Amón fue el padre de Josías."
  },
  {
    "verse": 11,
    "text": " Josías fue el padre de Joaquín y de sus hermanos (quienes nacieron en el tiempo del destierro a Babilonia)."
  },
  {
    "verse": 12,
    "text": " Luego del destierro a Babilonia: Joaquín fue el padre de Salatiel. Salatiel fue el padre de Zorobabel."
  },
  {
    "verse": 13,
    "text": " Zorobabel fue el padre de Abiud. Abiud fue el padre de Eliaquim. Eliaquim fue el padre de Azor."
  },
  {
    "verse": 14,
    "text": " Azor fue el padre de Sadoc. Sadoc fue el padre de Aquim. Aquim fue el padre de Eliud."
  },
  {
    "verse": 15,
    "text": " Eliud fue el padre de Eleazar. Eleazar fue el padre de Matán. Matán fue el padre de Jacob."
  },
  {
    "verse": 16,
    "text": " Jacob fue el padre de José, esposo de María. María dio a luz a Jesús, quien es llamado el Mesías."
  },
  {
    "verse": 17,
    "text": " Todos los que aparecen en la lista abarcan catorce generaciones desde Abraham hasta David, catorce desde David hasta el destierro a Babilonia, y catorce desde el destierro a Babilonia hasta el Mesías."
  },
  {
    "verse": 18,
    "text": " Este es el relato de cómo nació Jesús el Mesías. Su madre, María, estaba comprometida para casarse con José, pero antes de que la boda se realizara, mientras todavía era virgen, quedó embarazada mediante el poder del Espíritu Santo. "
  },
  {
    "verse": 19,
    "text": " José, su prometido, era un hombre justo y no quiso avergonzarla en público; por lo tanto, decidió romper el compromiso en privado."
  },
  {
    "verse": 20,
    "text": " Mientras consideraba esa posibilidad, un ángel del Señor se le apareció en un sueño. «José, hijo de David—le dijo el ángel—, no tengas miedo de recibir a María por esposa, porque el niño que lleva dentro de ella fue concebido por el Espíritu Santo. "
  },
  {
    "verse": 21,
    "text": " Y tendrá un hijo y lo llamarás Jesús, porque él salvará a su pueblo de sus pecados»."
  },
  {
    "verse": 22,
    "text": " Todo eso sucedió para que se cumpliera el mensaje del Señor a través de su profeta:"
  },
  {
    "verse": 23,
    "text": " «¡Miren! ¡La virgen concebirá un niño! Dará a luz un hijo, y lo llamarán Emanuel, que significa “Dios está con nosotros”»."
  },
  {
    "verse": 24,
    "text": " Cuando José despertó, hizo como el ángel del Señor le había ordenado y recibió a María por esposa, "
  },
  {
    "verse": 25,
    "text": " pero no tuvo relaciones sexuales con ella hasta que nació su hijo; y José le puso por nombre Jesús."
  }
]