[
  {
    "verse": 1,
    "text": " Por ese tiempo, los discípulos se acercaron a Jesús y le preguntaron: —¿Quién es el más importante en el reino del cielo?"
  },
  {
    "verse": 2,
    "text": " Jesús llamó a un niño pequeño y lo puso en medio de ellos. "
  },
  {
    "verse": 3,
    "text": " Entonces dijo: —Les digo la verdad, a menos que se aparten de sus pecados y se vuelvan como niños, nunca entrarán en el reino del cielo. "
  },
  {
    "verse": 4,
    "text": " Así que el que se vuelva tan humilde como este pequeño es el más importante en el reino del cielo."
  },
  {
    "verse": 5,
    "text": " »Todo el que recibe de mi parte a un niño pequeño como este, me recibe a mí; "
  },
  {
    "verse": 6,
    "text": " pero si hacen que uno de estos pequeños que confía en mí caiga en pecado, sería mejor para ustedes que se aten una gran piedra de molino alrededor del cuello y se ahoguen en las profundidades del mar."
  },
  {
    "verse": 7,
    "text": " »¡Qué aflicción le espera al mundo, porque tienta a la gente a pecar! Las tentaciones son inevitables, ¡pero qué aflicción le espera al que provoca la tentación! "
  },
  {
    "verse": 8,
    "text": " Por lo tanto, si tu mano o tu pie te hace pecar, córtatelo y tíralo. Es preferible entrar en la vida eterna con una sola mano o un solo pie que ser arrojado al fuego eterno con las dos manos y los dos pies. "
  },
  {
    "verse": 9,
    "text": " Y si tu ojo te hace pecar, sácatelo y tíralo. Es preferible entrar en la vida eterna con un solo ojo que tener los dos ojos y ser arrojado al fuego del infierno."
  },
  {
    "verse": 10,
    "text": " »Cuidado con despreciar a cualquiera de estos pequeños. Les digo que, en el cielo, sus ángeles siempre están en la presencia de mi Padre celestial."
  },
  {
    "verse": 11,
    "text": ""
  },
  {
    "verse": 12,
    "text": " »Si un hombre tiene cien ovejas y una de ellas se extravía, ¿qué hará? ¿No dejará las otras noventa y nueve en las colinas y saldrá a buscar la perdida? "
  },
  {
    "verse": 13,
    "text": " Si la encuentra, les digo la verdad, se alegrará más por esa que por las noventa y nueve que no se extraviaron. "
  },
  {
    "verse": 14,
    "text": " De la misma manera, no es la voluntad de mi Padre celestial que ni siquiera uno de estos pequeñitos perezca."
  },
  {
    "verse": 15,
    "text": " »Si un creyente peca contra ti, háblale en privado y hazle ver su falta. Si te escucha y confiesa el pecado, has recuperado a esa persona; "
  },
  {
    "verse": 16,
    "text": " pero si no te hace caso, toma a uno o dos más contigo y vuelve a hablarle, para que los dos o tres testigos puedan confirmar todo lo que digas. "
  },
  {
    "verse": 17,
    "text": " Si aun así la persona se niega a escuchar, lleva el caso ante la iglesia. Luego, si la persona no acepta la decisión de la iglesia, trata a esa persona como a un pagano o como a un corrupto cobrador de impuestos."
  },
  {
    "verse": 18,
    "text": " »Les digo la verdad, todo lo que prohíban en la tierra será prohibido en el cielo, y todo lo que permitan en la tierra será permitido en el cielo."
  },
  {
    "verse": 19,
    "text": " »También les digo lo siguiente: si dos de ustedes se ponen de acuerdo aquí en la tierra con respecto a cualquier cosa que pidan, mi Padre que está en el cielo la hará. "
  },
  {
    "verse": 20,
    "text": " Pues donde se reúnen dos o tres en mi nombre, yo estoy allí entre ellos."
  },
  {
    "verse": 21,
    "text": " Luego Pedro se le acercó y preguntó: —Señor, ¿cuántas veces debo perdonar a alguien que peca contra mí? ¿Siete veces?"
  },
  {
    "verse": 22,
    "text": " —No siete veces—respondió Jesús—, sino setenta veces siete."
  },
  {
    "verse": 23,
    "text": " »Por lo tanto, el reino del cielo se puede comparar a un rey que decidió poner al día las cuentas con los siervos que le habían pedido prestado dinero. "
  },
  {
    "verse": 24,
    "text": " En el proceso, le trajeron a uno de sus deudores que le debía millones de monedas de plata. "
  },
  {
    "verse": 25,
    "text": " No podía pagar, así que su amo ordenó que lo vendieran—junto con su esposa, sus hijos y todo lo que poseía—para pagar la deuda."
  },
  {
    "verse": 26,
    "text": " »El hombre cayó de rodillas ante su amo y le suplicó: “Por favor, tenme paciencia y te lo pagaré todo”. "
  },
  {
    "verse": 27,
    "text": " Entonces el amo sintió mucha lástima por él, y lo liberó y le perdonó la deuda."
  },
  {
    "verse": 28,
    "text": " »Pero cuando el hombre salió de la presencia del rey, fue a buscar a un compañero, también siervo, que le debía unos pocos miles de monedas de plata. Lo tomó del cuello y le exigió que le pagara de inmediato."
  },
  {
    "verse": 29,
    "text": " »El compañero cayó de rodillas ante él y le rogó que le diera un poco más de tiempo. “Ten paciencia conmigo, y yo te pagaré”, le suplicó. "
  },
  {
    "verse": 30,
    "text": " Pero el acreedor no estaba dispuesto a esperar. Hizo arrestar al hombre y lo puso en prisión hasta que pagara toda la deuda."
  },
  {
    "verse": 31,
    "text": " »Cuando algunos de los otros siervos vieron eso, se disgustaron mucho. Fueron ante el rey y le contaron todo lo que había sucedido. "
  },
  {
    "verse": 32,
    "text": " Entonces el rey llamó al hombre al que había perdonado y le dijo: “¡Siervo malvado! Te perdoné esa tremenda deuda porque me lo rogaste. "
  },
  {
    "verse": 33,
    "text": " ¿No deberías haber tenido compasión de tu compañero así como yo tuve compasión de ti?”. "
  },
  {
    "verse": 34,
    "text": " Entonces el rey, enojado, envió al hombre a la prisión para que lo torturaran hasta que pagara toda la deuda."
  },
  {
    "verse": 35,
    "text": " »Eso es lo que les hará mi Padre celestial a ustedes si se niegan a perdonar de corazón a sus hermanos."
  }
]