[
  {
    "verse": 1,
    "text": " Jesús reunió a sus doce discípulos y les dio autoridad para expulsar espíritus malignos y para sanar toda clase de enfermedades y dolencias. "
  },
  {
    "verse": 2,
    "text": " Los nombres de los doce apóstoles son los siguientes: Primero, Simón (también llamado Pedro), luego Andrés (el hermano de Pedro), Santiago (hijo de Zebedeo), Juan (el hermano de Santiago),"
  },
  {
    "verse": 3,
    "text": " Felipe, Bartolomé, Tomás, Mateo (el cobrador de impuestos), Santiago (hijo de Alfeo), Tadeo,"
  },
  {
    "verse": 4,
    "text": " Simón (el zelote), Judas Iscariote (quien después lo traicionó)."
  },
  {
    "verse": 5,
    "text": " Jesús envió a los doce apóstoles con las siguientes instrucciones: «No vayan a los gentiles ni a los samaritanos, "
  },
  {
    "verse": 6,
    "text": " sino solo al pueblo de Israel, las ovejas perdidas de Dios. "
  },
  {
    "verse": 7,
    "text": " Vayan y anúncienles que el reino del cielo está cerca. "
  },
  {
    "verse": 8,
    "text": " Sanen a los enfermos, resuciten a los muertos, curen a los que tienen lepra y expulsen a los demonios. ¡Den tan gratuitamente como han recibido!"
  },
  {
    "verse": 9,
    "text": " »No lleven nada de dinero en el cinturón, ni monedas de oro, ni de plata, ni siquiera de cobre. "
  },
  {
    "verse": 10,
    "text": " No lleven bolso de viaje con una muda de ropa ni con sandalias, ni siquiera lleven un bastón. No duden en aceptar la hospitalidad, porque los que trabajan merecen que se les dé alimento."
  },
  {
    "verse": 11,
    "text": " »Cada vez que entren en una ciudad o una aldea, busquen a una persona digna y quédense en su casa hasta que salgan de ese lugar. "
  },
  {
    "verse": 12,
    "text": " Cuando entren en el hogar, bendíganlo. "
  },
  {
    "verse": 13,
    "text": " Si resulta ser un hogar digno, dejen que su bendición siga allí; si no lo es, retiren la bendición. "
  },
  {
    "verse": 14,
    "text": " Si cualquier casa o ciudad se niega a darles la bienvenida o a escuchar su mensaje, sacúdanse el polvo de los pies al salir. "
  },
  {
    "verse": 15,
    "text": " Les digo la verdad, el día del juicio les irá mejor a las ciudades perversas de Sodoma y Gomorra que a esa ciudad."
  },
  {
    "verse": 16,
    "text": " »Miren, los envío como ovejas en medio de lobos. Por lo tanto, sean astutos como serpientes e inofensivos como palomas. "
  },
  {
    "verse": 17,
    "text": " Tengan cuidado, porque los entregarán a los tribunales y los azotarán con látigos en las sinagogas. "
  },
  {
    "verse": 18,
    "text": " Serán sometidos a juicio delante de gobernantes y reyes por ser mis seguidores; pero esa será una oportunidad para que les hablen a los gobernantes y a otros incrédulos acerca de mí. "
  },
  {
    "verse": 19,
    "text": " Cuando los arresten, no se preocupen por cómo responder o qué decir. Dios les dará las palabras apropiadas en el momento preciso. "
  },
  {
    "verse": 20,
    "text": " Pues no serán ustedes los que hablen, sino que el Espíritu de su Padre hablará por medio de ustedes."
  },
  {
    "verse": 21,
    "text": " »Un hermano traicionará a muerte a su hermano, un padre traicionará a su propio hijo, los hijos se rebelarán contra sus padres y harán que los maten. "
  },
  {
    "verse": 22,
    "text": " Todas las naciones los odiarán a ustedes por ser mis seguidores, pero todo el que se mantenga firme hasta el fin será salvo. "
  },
  {
    "verse": 23,
    "text": " Cuando los persigan en una ciudad, huyan a la siguiente. Les digo la verdad, el Hijo del Hombre regresará antes de que hayan llegado a todas las ciudades de Israel."
  },
  {
    "verse": 24,
    "text": " »Los alumnos no son superiores a su maestro, y los esclavos no son superiores a su amo. "
  },
  {
    "verse": 25,
    "text": " Los alumnos deben parecerse a su maestro, y los esclavos deben parecerse a su amo. Si a mí, el amo de la casa, me han llamado príncipe de los demonios, a los miembros de mi casa los llamarán con nombres todavía peores."
  },
  {
    "verse": 26,
    "text": " »Así que no tengan miedo de aquellos que los amenazan; pues llegará el tiempo en que todo lo que está encubierto será revelado y todo lo secreto se dará a conocer a todos. "
  },
  {
    "verse": 27,
    "text": " Lo que ahora les digo en la oscuridad, grítenlo por todas partes cuando llegue el amanecer. Lo que les susurro al oído, grítenlo desde las azoteas, para que todos lo escuchen."
  },
  {
    "verse": 28,
    "text": " »No teman a los que quieren matarles el cuerpo; no pueden tocar el alma. Teman solo a Dios, quien puede destruir tanto el alma como el cuerpo en el infierno. "
  },
  {
    "verse": 29,
    "text": " ¿Cuánto cuestan dos gorriones: una moneda de cobre? Sin embargo, ni un solo gorrión puede caer a tierra sin que el Padre lo sepa. "
  },
  {
    "verse": 30,
    "text": " En cuanto a ustedes, cada cabello de su cabeza está contado. "
  },
  {
    "verse": 31,
    "text": " Así que no tengan miedo; para Dios ustedes son más valiosos que toda una bandada de gorriones."
  },
  {
    "verse": 32,
    "text": " »Todo aquel que me reconozca en público aquí en la tierra también lo reconoceré delante de mi Padre en el cielo; "
  },
  {
    "verse": 33,
    "text": " pero al que me niegue aquí en la tierra también yo lo negaré delante de mi Padre en el cielo."
  },
  {
    "verse": 34,
    "text": " »¡No crean que vine a traer paz a la tierra! No vine a traer paz, sino espada."
  },
  {
    "verse": 35,
    "text": " “He venido a poner a un hombre contra su padre, a una hija contra su madre y a una nuera contra su suegra."
  },
  {
    "verse": 36,
    "text": "     ¡Sus enemigos estarán dentro de su propia casa!” ."
  },
  {
    "verse": 37,
    "text": " »Si amas a tu padre o a tu madre más que a mí, no eres digno de ser mío; si amas a tu hijo o a tu hija más que a mí, no eres digno de ser mío. "
  },
  {
    "verse": 38,
    "text": " Si te niegas a tomar tu cruz y a seguirme, no eres digno de ser mío. "
  },
  {
    "verse": 39,
    "text": " Si te aferras a tu vida, la perderás; pero, si entregas tu vida por mí, la salvarás."
  },
  {
    "verse": 40,
    "text": " »El que los recibe a ustedes me recibe a mí, y el que me recibe a mí recibe al Padre, quien me envió. "
  },
  {
    "verse": 41,
    "text": " Si reciben a un profeta como a alguien que habla de parte de Dios, recibirán la misma recompensa que un profeta. Y, si reciben a un justo debido a su justicia, recibirán una recompensa similar a la de él. "
  },
  {
    "verse": 42,
    "text": " Y si le dan siquiera un vaso de agua fresca a uno de mis seguidores más insignificantes, les aseguro que recibirán una recompensa»."
  }
]