[
  {
    "verse": 1,
    "text": " En ese momento, algunos fariseos y maestros de la ley religiosa llegaron desde Jerusalén para ver a Jesús."
  },
  {
    "verse": 2,
    "text": " —¿Por qué tus discípulos desobedecen nuestra antigua tradición?—le preguntaron—. No respetan la ceremonia de lavarse las manos antes de comer."
  },
  {
    "verse": 3,
    "text": " Jesús les respondió: —¿Y por qué ustedes, por sus tradiciones, violan los mandamientos directos de Dios? "
  },
  {
    "verse": 4,
    "text": " Por ejemplo, Dios dice: “Honra a tu padre y a tu madre” y “Cualquiera que hable irrespetuosamente de su padre o de su madre tendrá que morir”. "
  },
  {
    "verse": 5,
    "text": " Sin embargo, ustedes dicen que está bien que uno les diga a sus padres: “Lo siento, no puedo ayudarlos porque he jurado darle a Dios lo que les hubiera dado a ustedes”. "
  },
  {
    "verse": 6,
    "text": " De esta manera, ustedes afirman que no hay necesidad de honrar a los padres; y entonces anulan la palabra de Dios por el bien de su propia tradición. "
  },
  {
    "verse": 7,
    "text": " ¡Hipócritas! Isaías tenía razón cuando profetizó acerca de ustedes, porque escribió:"
  },
  {
    "verse": 8,
    "text": " “Este pueblo me honra con sus labios, pero su corazón está lejos de mí."
  },
  {
    "verse": 9,
    "text": " Su adoración es una farsa porque enseñan ideas humanas como si fueran mandatos de Dios” ."
  },
  {
    "verse": 10,
    "text": " Luego Jesús llamó a la multitud para que se acercara y oyera. «Escuchen—les dijo—, y traten de entender. "
  },
  {
    "verse": 11,
    "text": " Lo que entra por la boca no es lo que los contamina; ustedes se contaminan por las palabras que salen de la boca»."
  },
  {
    "verse": 12,
    "text": " Entonces los discípulos se acercaron y le preguntaron: —¿Te das cuenta de que has ofendido a los fariseos con lo que acabas de decir?"
  },
  {
    "verse": 13,
    "text": " Jesús contestó: —Toda planta que no fue plantada por mi Padre celestial será arrancada de raíz, "
  },
  {
    "verse": 14,
    "text": " así que no les hagan caso. Son guías ciegos que conducen a los ciegos, y si un ciego guía a otro, los dos caerán en una zanja."
  },
  {
    "verse": 15,
    "text": " Entonces Pedro le dijo a Jesús: —Explícanos la parábola que dice que la gente no se contamina por lo que come."
  },
  {
    "verse": 16,
    "text": " —¿Todavía no lo entienden?—preguntó Jesús—. "
  },
  {
    "verse": 17,
    "text": " Todo lo que comen pasa a través del estómago y luego termina en la cloaca, "
  },
  {
    "verse": 18,
    "text": " pero las palabras que ustedes dicen provienen del corazón; eso es lo que los contamina. "
  },
  {
    "verse": 19,
    "text": " Pues del corazón salen los malos pensamientos, el asesinato, el adulterio, toda inmoralidad sexual, el robo, la mentira y la calumnia. "
  },
  {
    "verse": 20,
    "text": " Esas cosas son las que los contaminan. Comer sin lavarse las manos nunca los contaminará."
  },
  {
    "verse": 21,
    "text": " Luego Jesús salió de Galilea y se dirigió al norte, a la región de Tiro y Sidón. "
  },
  {
    "verse": 22,
    "text": " Una mujer de los gentiles, que vivía allí, se le acercó y le rogó: «¡Ten misericordia de mí, oh Señor, Hijo de David! Pues mi hija está poseída por un demonio que la atormenta terriblemente»."
  },
  {
    "verse": 23,
    "text": " Pero Jesús no le contestó ni una palabra. Entonces sus discípulos le pidieron que la despidiera. «Dile que se vaya—dijeron—. Nos está molestando con sus súplicas»."
  },
  {
    "verse": 24,
    "text": " Entonces Jesús le dijo a la mujer: —Fui enviado para ayudar solamente a las ovejas perdidas de Dios, el pueblo de Israel."
  },
  {
    "verse": 25,
    "text": " Ella se acercó y lo adoró, y le rogó una vez más: —¡Señor, ayúdame!"
  },
  {
    "verse": 26,
    "text": " Jesús le respondió: —No está bien tomar la comida de los hijos y arrojársela a los perros."
  },
  {
    "verse": 27,
    "text": " —Es verdad, Señor—respondió la mujer—, pero hasta a los perros se les permite comer las sobras que caen bajo la mesa de sus amos."
  },
  {
    "verse": 28,
    "text": " —Apreciada mujer—le dijo Jesús—, tu fe es grande. Se te concede lo que pides. Y al instante la hija se sanó."
  },
  {
    "verse": 29,
    "text": " Jesús regresó al mar de Galilea, subió a una colina y se sentó. "
  },
  {
    "verse": 30,
    "text": " Una inmensa multitud le llevó a personas cojas, ciegas, lisiadas, mudas y a muchas más. Las pusieron delante de Jesús y él las sanó a todas. "
  },
  {
    "verse": 31,
    "text": " ¡La multitud quedó asombrada! Los que no podían hablar, ahora hablaban; los lisiados quedaron sanos, los cojos caminaban bien y los ciegos podían ver; y alababan al Dios de Israel."
  },
  {
    "verse": 32,
    "text": " Entonces Jesús llamó a sus discípulos y les dijo: —Siento compasión por ellos. Han estado aquí conmigo durante tres días y no les queda nada para comer. No quiero despedirlos con hambre, no sea que se desmayen por el camino."
  },
  {
    "verse": 33,
    "text": " Los discípulos contestaron: —¿Dónde conseguiríamos comida suficiente aquí en el desierto para semejante multitud?"
  },
  {
    "verse": 34,
    "text": " —¿Cuánto pan tienen?—preguntó Jesús. —Siete panes y unos pocos pescaditos—contestaron ellos."
  },
  {
    "verse": 35,
    "text": " Entonces Jesús le dijo a la gente que se sentara en el suelo. "
  },
  {
    "verse": 36,
    "text": " Luego tomó los siete panes y los pescados, dio gracias a Dios por ellos y los partió en trozos. Se los dio a los discípulos, quienes repartieron la comida entre la multitud."
  },
  {
    "verse": 37,
    "text": " Todos comieron cuanto quisieron. Después los discípulos recogieron siete canastas grandes con la comida que sobró. "
  },
  {
    "verse": 38,
    "text": " Aquel día, cuatro mil hombres recibieron alimento, además de las mujeres y los niños. "
  },
  {
    "verse": 39,
    "text": " Entonces Jesús envió a todos a sus casas, subió a una barca y cruzó a la región de Magadán."
  }
]