[
  {
    "verse": 1,
    "text": " Por ese tiempo, Jesús caminaba en el día de descanso por unos terrenos sembrados. Sus discípulos tenían hambre, entonces comenzaron a arrancar unas espigas de grano y a comérselas. "
  },
  {
    "verse": 2,
    "text": " Algunos fariseos los vieron y protestaron: —Mira, tus discípulos violan la ley al cosechar granos en el día de descanso."
  },
  {
    "verse": 3,
    "text": " Jesús les dijo: —¿No han leído en las Escrituras lo que hizo David cuando él y sus compañeros tuvieron hambre? "
  },
  {
    "verse": 4,
    "text": " Entró en la casa de Dios, y él y sus compañeros violaron la ley al comer los panes sagrados, que solo a los sacerdotes se les permitía comer. "
  },
  {
    "verse": 5,
    "text": " ¿Y no han leído en la ley de Moisés que los sacerdotes de turno en el templo pueden trabajar en el día de descanso? "
  },
  {
    "verse": 6,
    "text": " Les digo, ¡aquí hay uno que es superior al templo! "
  },
  {
    "verse": 7,
    "text": " Ustedes no habrían condenado a mis discípulos—quienes son inocentes—si conocieran el significado de la Escritura que dice: “Quiero que tengan compasión, no que ofrezcan sacrificios”. "
  },
  {
    "verse": 8,
    "text": " Pues el Hijo del Hombre es Señor, ¡incluso del día de descanso!"
  },
  {
    "verse": 9,
    "text": " Luego Jesús entró en la sinagoga de ellos, "
  },
  {
    "verse": 10,
    "text": " y allí vio a un hombre que tenía una mano deforme. Los fariseos le preguntaron a Jesús: —¿Permite la ley que una persona trabaje sanando en el día de descanso? (Esperaban que él dijera que sí para poder levantar cargos en su contra)."
  },
  {
    "verse": 11,
    "text": " Él les respondió: —Si tuvieran una oveja y esta cayera en un pozo de agua en el día de descanso, ¿no trabajarían para sacarla de allí? Por supuesto que lo harían. "
  },
  {
    "verse": 12,
    "text": " ¡Y cuánto más valiosa es una persona que una oveja! Así es, la ley permite que una persona haga el bien en el día de descanso."
  },
  {
    "verse": 13,
    "text": " Después le dijo al hombre: «Extiende la mano». Entonces el hombre la extendió, y la mano quedó restaurada, ¡igual que la otra! "
  },
  {
    "verse": 14,
    "text": " Entonces los fariseos convocaron a una reunión para tramar cómo matar a Jesús."
  },
  {
    "verse": 15,
    "text": " Pero Jesús sabía lo que ellos tenían en mente. Entonces salió de esa región, y mucha gente lo siguió. Sanó a todos los enfermos de esa multitud, "
  },
  {
    "verse": 16,
    "text": " pero les advirtió que no revelaran quién era él. "
  },
  {
    "verse": 17,
    "text": " Con eso se cumplió la profecía de Isaías acerca de él:"
  },
  {
    "verse": 18,
    "text": " «Miren a mi Siervo, al que he elegido. Él es mi Amado, quien me complace. Pondré mi Espíritu sobre él, y proclamará justicia a las naciones."
  },
  {
    "verse": 19,
    "text": " No peleará ni gritará, ni levantará su voz en público."
  },
  {
    "verse": 20,
    "text": " No aplastará la caña más débil ni apagará una vela que titila. Al final, hará que la justicia salga victoriosa."
  },
  {
    "verse": 21,
    "text": " Y su nombre será la esperanza de todo el mundo»."
  },
  {
    "verse": 22,
    "text": " Luego le llevaron a Jesús a un hombre ciego y mudo que estaba poseído por un demonio. Jesús sanó al hombre para que pudiera hablar y ver. "
  },
  {
    "verse": 23,
    "text": " La multitud quedó llena de asombro, y preguntaba: «¿Será posible que Jesús sea el Hijo de David, el Mesías?»."
  },
  {
    "verse": 24,
    "text": " Pero cuando los fariseos oyeron del milagro, dijeron: «Con razón puede expulsar demonios. Él recibe su poder de Satanás, el príncipe de los demonios»."
  },
  {
    "verse": 25,
    "text": " Jesús conocía sus pensamientos y les contestó: «Todo reino dividido por una guerra civil está condenado al fracaso. Una ciudad o una familia dividida por peleas se desintegrará. "
  },
  {
    "verse": 26,
    "text": " Si Satanás expulsa a Satanás, está dividido y pelea contra sí mismo; su propio reino no sobrevivirá. "
  },
  {
    "verse": 27,
    "text": " Entonces, si mi poder proviene de Satanás, ¿qué me dicen de sus propios exorcistas, quienes también expulsan demonios? Así que ellos los condenarán a ustedes por lo que acaban de decir. "
  },
  {
    "verse": 28,
    "text": " Sin embargo, si yo expulso a los demonios por el Espíritu de Dios, entonces el reino de Dios ha llegado y está entre ustedes. "
  },
  {
    "verse": 29,
    "text": " Pues, ¿quién tiene suficiente poder para entrar en la casa de un hombre fuerte y saquear sus bienes? Solo alguien aún más fuerte, alguien que pudiera atarlo y después saquear su casa."
  },
  {
    "verse": 30,
    "text": " »El que no está conmigo, a mí se opone, y el que no trabaja conmigo, en realidad, trabaja en mi contra."
  },
  {
    "verse": 31,
    "text": " »Por eso les digo, cualquier pecado y blasfemia pueden ser perdonados, excepto la blasfemia contra el Espíritu Santo, que jamás será perdonada. "
  },
  {
    "verse": 32,
    "text": " El que hable en contra del Hijo del Hombre puede ser perdonado, pero el que hable contra el Espíritu Santo jamás será perdonado, ya sea en este mundo o en el que vendrá."
  },
  {
    "verse": 33,
    "text": " »A un árbol se le identifica por su fruto. Si el árbol es bueno, su fruto será bueno. Si el árbol es malo, su fruto será malo. "
  },
  {
    "verse": 34,
    "text": " ¡Camada de víboras! ¿Cómo podrían hombres malvados como ustedes hablar de lo que es bueno y correcto? Pues lo que está en el corazón determina lo que uno dice. "
  },
  {
    "verse": 35,
    "text": " Una persona buena produce cosas buenas del tesoro de su buen corazón, y una persona mala produce cosas malas del tesoro de su mal corazón. "
  },
  {
    "verse": 36,
    "text": " Les digo lo siguiente: el día del juicio, tendrán que dar cuenta de toda palabra inútil que hayan dicho. "
  },
  {
    "verse": 37,
    "text": " Las palabras que digas te absolverán o te condenarán»."
  },
  {
    "verse": 38,
    "text": " Un día, algunos maestros de la ley religiosa y algunos fariseos se acercaron a Jesús y le dijeron: —Maestro, queremos que nos muestres alguna señal milagrosa para probar tu autoridad."
  },
  {
    "verse": 39,
    "text": " Jesús les respondió: —Solo una generación maligna y adúltera exigiría una señal milagrosa; pero la única que les daré será la señal del profeta Jonás. "
  },
  {
    "verse": 40,
    "text": " Así como Jonás estuvo en el vientre del gran pez durante tres días y tres noches, el Hijo del Hombre estará en el corazón de la tierra durante tres días y tres noches."
  },
  {
    "verse": 41,
    "text": " »El día del juicio los habitantes de Nínive se levantarán contra esta generación y la condenarán, porque ellos se arrepintieron de sus pecados al escuchar la predicación de Jonás. Ahora alguien superior a Jonás está aquí, pero ustedes se niegan a arrepentirse. "
  },
  {
    "verse": 42,
    "text": " La reina de Saba también se levantará contra esta generación el día del juicio y la condenará, porque vino de una tierra lejana para oír la sabiduría de Salomón. Ahora alguien superior a Salomón está aquí, pero ustedes se niegan a escuchar."
  },
  {
    "verse": 43,
    "text": " »Cuando un espíritu maligno sale de una persona, va al desierto en busca de descanso, pero no lo encuentra. "
  },
  {
    "verse": 44,
    "text": " Entonces dice: “Volveré a la persona de la cual salí”. De modo que regresa y encuentra su antigua casa vacía, barrida y en orden. "
  },
  {
    "verse": 45,
    "text": " Entonces el espíritu busca a otros siete espíritus más malignos que él, y todos entran en la persona y viven allí. Y entonces esa persona queda peor que antes. Eso es lo que le ocurrirá a esta generación maligna."
  },
  {
    "verse": 46,
    "text": " Mientras Jesús hablaba a la multitud, su madre y sus hermanos estaban afuera y pedían hablar con él. "
  },
  {
    "verse": 47,
    "text": " Alguien le dijo a Jesús: «Tu madre y tus hermanos están parados afuera y desean hablar contigo»."
  },
  {
    "verse": 48,
    "text": " Jesús preguntó: «¿Quién es mi madre? ¿Quiénes son mis hermanos?». "
  },
  {
    "verse": 49,
    "text": " Luego señaló a sus discípulos y dijo: «Miren, estos son mi madre y mis hermanos. "
  },
  {
    "verse": 50,
    "text": " Pues todo el que hace la voluntad de mi Padre que está en el cielo es mi hermano y mi hermana y mi madre»."
  }
]