[
  {
    "verse": 1,
    "text": " Mientras Jesús y los discípulos se acercaban a Jerusalén, llegaron a la ciudad de Betfagé, en el monte de los Olivos. Jesús mandó a dos de ellos que se adelantaran. "
  },
  {
    "verse": 2,
    "text": " «Vayan a la aldea que está allí —les dijo—. En cuanto entren, verán una burra atada junto con su cría. Desaten a los dos animales y tráiganmelos. "
  },
  {
    "verse": 3,
    "text": " Si alguien les pregunta qué están haciendo, simplemente digan: “El Señor los necesita”, entonces les permitirá llevárselos de inmediato»."
  },
  {
    "verse": 4,
    "text": " Eso ocurrió para que se cumpliera la profecía que decía:"
  },
  {
    "verse": 5,
    "text": " «Dile a la gente de Jerusalén: “Mira, tu Rey viene hacia ti. Es humilde y llega montado en un burro: montado en la cría de una burra”»."
  },
  {
    "verse": 6,
    "text": " Los dos discípulos hicieron tal como Jesús les había ordenado. "
  },
  {
    "verse": 7,
    "text": " Llevaron la burra y su cría, pusieron sus prendas sobre la cría, y Jesús se sentó allí."
  },
  {
    "verse": 8,
    "text": " De la multitud presente, la mayoría tendió sus prendas sobre el camino delante de él, y otros cortaron ramas de los árboles y las extendieron sobre el camino. "
  },
  {
    "verse": 9,
    "text": " Jesús estaba en el centro de la procesión, y toda la gente que lo rodeaba gritaba: «¡Alaben a Dios por el Hijo de David! ¡Bendiciones al que viene en el nombre del Señor! ¡Alaben a Dios en el cielo más alto!»."
  },
  {
    "verse": 10,
    "text": " Toda la ciudad de Jerusalén estaba alborotada a medida que Jesús entraba. «¿Quién es este?», preguntaban."
  },
  {
    "verse": 11,
    "text": " Y las multitudes contestaban: «Es Jesús, el profeta de Nazaret de Galilea»."
  },
  {
    "verse": 12,
    "text": " Jesús entró en el templo y comenzó a echar a todos los que compraban y vendían animales para el sacrificio. Volcó las mesas de los cambistas y las sillas de los que vendían palomas. "
  },
  {
    "verse": 13,
    "text": " Les dijo: «Las Escrituras declaran: “Mi templo será llamado casa de oración”, ¡pero ustedes lo han convertido en una cueva de ladrones!»."
  },
  {
    "verse": 14,
    "text": " Los ciegos y los cojos se acercaron a Jesús en el templo y él los sanó. "
  },
  {
    "verse": 15,
    "text": " Los principales sacerdotes y los maestros de la ley religiosa vieron esos milagros maravillosos y oyeron que hasta los niños en el templo gritaban: «Alaben a Dios por el Hijo de David». Sin embargo, los líderes estaban indignados. "
  },
  {
    "verse": 16,
    "text": " Le preguntaron a Jesús: —¿Oyes lo que dicen esos niños? —Sí—contestó Jesús—. ¿No han leído las Escrituras? Pues dicen: “A los niños y a los bebés les has enseñado a darte alabanza”."
  },
  {
    "verse": 17,
    "text": " Luego regresó a Betania, donde pasó la noche."
  },
  {
    "verse": 18,
    "text": " Por la mañana, cuando Jesús regresaba a Jerusalén, tuvo hambre "
  },
  {
    "verse": 19,
    "text": " y vio que había una higuera junto al camino. Se acercó para ver si tenía higos, pero solo había hojas. Entonces le dijo: «¡Que jamás vuelva a dar fruto!». De inmediato, la higuera se marchitó."
  },
  {
    "verse": 20,
    "text": " Al ver eso los discípulos quedaron asombrados y le preguntaron: —¿Cómo se marchitó tan rápido la higuera?"
  },
  {
    "verse": 21,
    "text": " Entonces Jesús les dijo: —Les digo la verdad, si tienen fe y no dudan, pueden hacer cosas como esa y mucho más. Hasta pueden decirle a esta montaña: “Levántate y échate al mar”, y sucederá. "
  },
  {
    "verse": 22,
    "text": " Ustedes pueden orar por cualquier cosa, y si tienen fe la recibirán."
  },
  {
    "verse": 23,
    "text": " Cuando Jesús regresó al templo y comenzó a enseñar, se le acercaron los principales sacerdotes y los ancianos. —¿Con qué autoridad haces todas estas cosas?—le reclamaron—. ¿Quién te dio el derecho?"
  },
  {
    "verse": 24,
    "text": " —Les diré con qué autoridad hago estas cosas si me contestan una pregunta—respondió Jesús—. "
  },
  {
    "verse": 25,
    "text": " La autoridad de Juan para bautizar, ¿provenía del cielo o era meramente humana? Ellos discutieron el asunto unos con otros: «Si decimos que provenía del cielo, nos preguntará por qué no le creímos a Juan; "
  },
  {
    "verse": 26,
    "text": " pero si decimos que era meramente humana, la multitud se volverá contra nosotros porque todos creen que Juan era un profeta». "
  },
  {
    "verse": 27,
    "text": " Entonces finalmente contestaron: —No sabemos. Y Jesús respondió: —Entonces yo tampoco les diré con qué autoridad hago estas cosas."
  },
  {
    "verse": 28,
    "text": " »¿Pero qué piensan de lo siguiente? Un hombre con dos hijos le dijo al mayor: “Hijo, ve a trabajar al viñedo hoy”. "
  },
  {
    "verse": 29,
    "text": " El hijo le respondió: “No, no iré”, pero más tarde cambió de idea y fue. "
  },
  {
    "verse": 30,
    "text": " Entonces el padre le dijo al otro hijo: “Ve tú”, y él le dijo: “Sí, señor, iré”; pero no fue."
  },
  {
    "verse": 31,
    "text": " »¿Cuál de los dos obedeció al padre? Ellos contestaron: —El primero. Luego Jesús explicó el significado: —Les digo la verdad, los corruptos cobradores de impuestos y las prostitutas entrarán en el reino de Dios antes que ustedes. "
  },
  {
    "verse": 32,
    "text": " Pues Juan el Bautista vino y les mostró a ustedes la manera correcta de vivir, pero ustedes no le creyeron, mientras que los cobradores de impuestos y las prostitutas sí le creyeron. Aun viendo lo que ocurría, ustedes se negaron a creerle y a arrepentirse de sus pecados."
  },
  {
    "verse": 33,
    "text": " »Ahora, escuchen otra historia. Cierto propietario plantó un viñedo, lo cercó con un muro, cavó un hoyo para extraer el jugo de las uvas y construyó una torre de vigilancia. Luego les alquiló el viñedo a unos agricultores arrendatarios y se mudó a otro país. "
  },
  {
    "verse": 34,
    "text": " Llegado el tiempo de la cosecha de la uva, envió a sus siervos para recoger su parte de la cosecha. "
  },
  {
    "verse": 35,
    "text": " Pero los agricultores agarraron a los siervos, golpearon a uno, mataron a otro y apedrearon a un tercero. "
  },
  {
    "verse": 36,
    "text": " Entonces el dueño de la tierra envió a un grupo más numeroso de siervos para recoger lo que era suyo, pero el resultado fue el mismo."
  },
  {
    "verse": 37,
    "text": " »Finalmente, el dueño envió a su propio hijo porque pensó: “Sin duda, respetarán a mi hijo”."
  },
  {
    "verse": 38,
    "text": " »Sin embargo, cuando los agricultores vieron que venía el hijo, se dijeron unos a otros: “Aquí viene el heredero de esta propiedad. Vamos, matémoslo y nos quedaremos con la propiedad”. "
  },
  {
    "verse": 39,
    "text": " Entonces lo agarraron, lo arrastraron fuera del viñedo y lo asesinaron."
  },
  {
    "verse": 40,
    "text": " Jesús preguntó: —Cuando el dueño del viñedo regrese, ¿qué les parece que hará con esos agricultores?"
  },
  {
    "verse": 41,
    "text": " Los líderes religiosos contestaron: —A los hombres malvados les dará una muerte horrible y alquilará el viñedo a otros que le darán su porción después de cada cosecha."
  },
  {
    "verse": 42,
    "text": " Entonces Jesús les preguntó: —¿Nunca leyeron en las Escrituras: “La piedra que los constructores rechazaron ahora se ha convertido en la piedra principal. Esto es obra del Señor y es maravilloso verlo” ?"
  },
  {
    "verse": 43,
    "text": " Les digo que a ustedes se les quitará el reino de Dios y se le dará a una nación que producirá el fruto esperado. "
  },
  {
    "verse": 44,
    "text": " Cualquiera que tropiece con esa piedra se hará pedazos, y la piedra aplastará a quienes les caiga encima."
  },
  {
    "verse": 45,
    "text": " Cuando los principales sacerdotes y los fariseos oyeron esa parábola, se dieron cuenta de que contaba esa historia en contra de ellos, pues ellos eran los agricultores malvados. "
  },
  {
    "verse": 46,
    "text": " Querían arrestarlo, pero tenían miedo de las multitudes, que consideraban que Jesús era un profeta."
  }
]