[
  {
    "verse": 1,
    "text": " Jesús nació en Belén de Judea durante el reinado de Herodes. Por ese tiempo, algunos sabios de países del oriente llegaron a Jerusalén y preguntaron: "
  },
  {
    "verse": 2,
    "text": " «¿Dónde está el rey de los judíos que acaba de nacer? Vimos su estrella mientras salía y hemos venido a adorarlo»."
  },
  {
    "verse": 3,
    "text": " Cuando el rey Herodes oyó eso, se perturbó profundamente igual que todos en Jerusalén. "
  },
  {
    "verse": 4,
    "text": " Mandó llamar a los principales sacerdotes y maestros de la ley religiosa y les preguntó: —¿Dónde se supone que nacerá el Mesías?"
  },
  {
    "verse": 5,
    "text": " —En Belén de Judea—le dijeron—porque eso es lo que escribió el profeta:"
  },
  {
    "verse": 6,
    "text": " “Y tú, oh Belén, en la tierra de Judá, no eres la menor entre las ciudades reinantes de Judá, porque de ti saldrá un gobernante que será el pastor de mi pueblo Israel”."
  },
  {
    "verse": 7,
    "text": " Luego Herodes convocó a los sabios a una reunión privada y, por medio de ellos, se enteró del momento en el que había aparecido la estrella por primera vez. "
  },
  {
    "verse": 8,
    "text": " Entonces les dijo: «Vayan a Belén y busquen al niño con esmero. Cuando lo encuentren, vuelvan y díganme dónde está para que yo también vaya y lo adore»."
  },
  {
    "verse": 9,
    "text": " Después de esa reunión, los sabios siguieron su camino, y la estrella que habían visto en el oriente los guio hasta Belén. Iba delante de ellos y se detuvo sobre el lugar donde estaba el niño. "
  },
  {
    "verse": 10,
    "text": " Cuando vieron la estrella, ¡se llenaron de alegría! "
  },
  {
    "verse": 11,
    "text": " Entraron en la casa y vieron al niño con su madre, María, y se inclinaron y lo adoraron. Luego abrieron sus cofres de tesoro y le dieron regalos de oro, incienso y mirra."
  },
  {
    "verse": 12,
    "text": " Cuando llegó el momento de irse, volvieron a su tierra por otro camino, ya que Dios les advirtió en un sueño que no regresaran a Herodes."
  },
  {
    "verse": 13,
    "text": " Después de que los sabios se fueron, un ángel del Señor se le apareció a José en un sueño. «¡Levántate! Huye a Egipto con el niño y su madre—dijo el ángel—. Quédate allí hasta que yo te diga que regreses, porque Herodes buscará al niño para matarlo»."
  },
  {
    "verse": 14,
    "text": " Esa noche José salió para Egipto con el niño y con María, su madre, "
  },
  {
    "verse": 15,
    "text": " y se quedaron allí hasta la muerte de Herodes. Así se cumplió lo que el Señor había dicho por medio del profeta: «De Egipto llamé a mi Hijo»."
  },
  {
    "verse": 16,
    "text": " Cuando Herodes se dio cuenta de que los sabios se habían burlado de él, se puso furioso. Entonces, basado en lo que dijeron los sabios sobre la primera aparición de la estrella, Herodes envió soldados para matar a todos los niños que vivieran en Belén y en sus alrededores y que tuvieran dos años o menos. "
  },
  {
    "verse": 17,
    "text": " Esta acción brutal cumplió lo que Dios había anunciado por medio del profeta Jeremías:"
  },
  {
    "verse": 18,
    "text": " «En Ramá se oyó una voz: llanto y gran lamento. Raquel llora por sus hijos; se niega a que la consuelen, porque están muertos»."
  },
  {
    "verse": 19,
    "text": " Cuando Herodes murió, un ángel del Señor se le apareció en un sueño a José en Egipto. "
  },
  {
    "verse": 20,
    "text": " «¡Levántate!—dijo el ángel—. Lleva al niño y a su madre de regreso a la tierra de Israel, porque ya murieron los que trataban de matar al niño»."
  },
  {
    "verse": 21,
    "text": " Entonces José se levantó y regresó a la tierra de Israel con Jesús y su madre; "
  },
  {
    "verse": 22,
    "text": " pero cuando se enteró de que el nuevo gobernante de Judea era Arquelao, hijo de Herodes, tuvo miedo de ir allí. Entonces, luego de ser advertido en un sueño, se fue a la región de Galilea. "
  },
  {
    "verse": 23,
    "text": " Después la familia fue a vivir a una ciudad llamada Nazaret y así se cumplió lo que los profetas habían dicho: «Lo llamarán nazareno»."
  }
]