[
  {
    "verse": 1,
    "text": " Cuando Jesús terminó de hablar todas esas cosas, dijo a sus discípulos: "
  },
  {
    "verse": 2,
    "text": " «Como ya saben, la Pascua comienza en dos días, y el Hijo del Hombre será entregado para que lo crucifiquen»."
  },
  {
    "verse": 3,
    "text": " En ese mismo momento, los principales sacerdotes y los ancianos estaban reunidos en la residencia de Caifás, el sumo sacerdote, "
  },
  {
    "verse": 4,
    "text": " tramando cómo capturar a Jesús en secreto y matarlo. "
  },
  {
    "verse": 5,
    "text": " «Pero no durante la celebración de la Pascua—acordaron—, no sea que la gente cause disturbios»."
  },
  {
    "verse": 6,
    "text": " Mientras tanto, Jesús se encontraba en Betania, en la casa de Simón, un hombre que había tenido lepra. "
  },
  {
    "verse": 7,
    "text": " Mientras comía, entró una mujer con un hermoso frasco de alabastro que contenía un perfume costoso, y lo derramó sobre la cabeza de Jesús."
  },
  {
    "verse": 8,
    "text": " Los discípulos se indignaron al ver esto. «¡Qué desperdicio!—dijeron—. "
  },
  {
    "verse": 9,
    "text": " Podría haberse vendido a un alto precio y el dinero dado a los pobres»."
  },
  {
    "verse": 10,
    "text": " Jesús, consciente de esto, les respondió: «¿Por qué critican a esta mujer por hacer algo tan bueno conmigo? "
  },
  {
    "verse": 11,
    "text": " Siempre habrá pobres entre ustedes, pero a mí no siempre me tendrán. "
  },
  {
    "verse": 12,
    "text": " Ella ha derramado este perfume sobre mí a fin de preparar mi cuerpo para el entierro. "
  },
  {
    "verse": 13,
    "text": " Les digo la verdad, en cualquier lugar del mundo donde se predique la Buena Noticia, se recordará y se hablará de lo que hizo esta mujer»."
  },
  {
    "verse": 14,
    "text": " Entonces Judas Iscariote, uno de los doce discípulos, fue a ver a los principales sacerdotes "
  },
  {
    "verse": 15,
    "text": " y preguntó: «¿Cuánto me pagarán por traicionar a Jesús?». Y ellos le dieron treinta piezas de plata. "
  },
  {
    "verse": 16,
    "text": " A partir de ese momento, Judas comenzó a buscar una oportunidad para traicionar a Jesús."
  },
  {
    "verse": 17,
    "text": " El primer día del Festival de los Panes sin Levadura, los discípulos se acercaron a Jesús y le preguntaron: —¿Dónde quieres que te preparemos la cena de Pascua?"
  },
  {
    "verse": 18,
    "text": " —Al entrar en la ciudad—les dijo—, verán a cierto hombre. Díganle: “El Maestro dice: ‘Mi tiempo ha llegado y comeré la cena de Pascua con mis discípulos en tu casa’”."
  },
  {
    "verse": 19,
    "text": " Entonces los discípulos hicieron como Jesús les dijo y prepararon la cena de Pascua allí."
  },
  {
    "verse": 20,
    "text": " Al anochecer, Jesús se sentó a la mesa con los Doce. "
  },
  {
    "verse": 21,
    "text": " Mientras comían, les dijo: —Les digo la verdad, uno de ustedes me traicionará."
  },
  {
    "verse": 22,
    "text": " Ellos, muy afligidos, le preguntaron uno por uno: —¿Seré yo, Señor?"
  },
  {
    "verse": 23,
    "text": " Jesús contestó: —Uno de ustedes que acaba de comer de este plato conmigo me traicionará. "
  },
  {
    "verse": 24,
    "text": " Pues el Hijo del Hombre tiene que morir, tal como lo declararon las Escrituras hace mucho tiempo. ¡Pero qué terrible será para el que lo traiciona! ¡Para ese hombre sería mucho mejor no haber nacido!"
  },
  {
    "verse": 25,
    "text": " Judas, el que lo iba a traicionar, también preguntó: —¿Seré yo, Rabí? Y Jesús le dijo: —Tú lo has dicho."
  },
  {
    "verse": 26,
    "text": " Mientras comían, Jesús tomó un poco de pan y lo bendijo. Luego lo partió en trozos, lo dio a sus discípulos y dijo: «Tómenlo y cómanlo, porque esto es mi cuerpo»."
  },
  {
    "verse": 27,
    "text": " Y tomó en sus manos una copa de vino y dio gracias a Dios por ella. Se la dio a ellos y dijo: «Cada uno de ustedes beba de la copa, "
  },
  {
    "verse": 28,
    "text": " porque esto es mi sangre, la cual confirma el pacto entre Dios y su pueblo. Es derramada como sacrificio para perdonar los pecados de muchos. "
  },
  {
    "verse": 29,
    "text": " Acuérdense de lo que les digo: no volveré a beber vino hasta el día en que lo beba nuevo con ustedes en el reino de mi Padre»."
  },
  {
    "verse": 30,
    "text": " Luego cantaron un himno y salieron al monte de los Olivos."
  },
  {
    "verse": 31,
    "text": " En el camino, Jesús les dijo: «Esta noche, todos ustedes me abandonarán, porque las Escrituras dicen: “Dios golpeará al Pastor, y las ovejas del rebaño se dispersarán”."
  },
  {
    "verse": 32,
    "text": " Sin embargo, después de ser levantado de los muertos, iré delante de ustedes a Galilea y allí los veré»."
  },
  {
    "verse": 33,
    "text": " Pedro declaró: —Aunque todos te abandonen, yo jamás te abandonaré."
  },
  {
    "verse": 34,
    "text": " Jesús respondió: —Te digo la verdad, Pedro: esta misma noche, antes de que cante el gallo, negarás tres veces que me conoces."
  },
  {
    "verse": 35,
    "text": " —¡No!—insistió Pedro—. Aunque tenga que morir contigo, ¡jamás te negaré! Y los demás discípulos juraron lo mismo."
  },
  {
    "verse": 36,
    "text": " Entonces Jesús fue con ellos al huerto de olivos llamado Getsemaní y dijo: «Siéntense aquí mientras voy allí para orar». "
  },
  {
    "verse": 37,
    "text": " Se llevó a Pedro y a los hijos de Zebedeo, Santiago y Juan, y comenzó a afligirse y angustiarse. "
  },
  {
    "verse": 38,
    "text": " Les dijo: «Mi alma está destrozada de tanta tristeza, hasta el punto de la muerte. Quédense aquí y velen conmigo»."
  },
  {
    "verse": 39,
    "text": " Él se adelantó un poco más y se inclinó rostro en tierra mientras oraba: «¡Padre mío! Si es posible, que pase de mí esta copa de sufrimiento. Sin embargo, quiero que se haga tu voluntad, no la mía»."
  },
  {
    "verse": 40,
    "text": " Luego volvió a los discípulos y los encontró dormidos. Le dijo a Pedro: «¿No pudieron velar conmigo ni siquiera una hora? "
  },
  {
    "verse": 41,
    "text": " Velen y oren para que no cedan ante la tentación, porque el espíritu está dispuesto, pero el cuerpo es débil»."
  },
  {
    "verse": 42,
    "text": " Entonces Jesús los dejó por segunda vez y oró: «¡Padre mío! Si no es posible que pase esta copa a menos que yo la beba, entonces hágase tu voluntad». "
  },
  {
    "verse": 43,
    "text": " Cuando regresó de nuevo adonde estaban ellos, los encontró dormidos porque no podían mantener los ojos abiertos."
  },
  {
    "verse": 44,
    "text": " Así que se fue a orar por tercera vez y repitió lo mismo. "
  },
  {
    "verse": 45,
    "text": " Luego se acercó a sus discípulos y les dijo: «¡Adelante, duerman y descansen! Pero miren, ha llegado la hora y el Hijo del Hombre es traicionado y entregado en manos de pecadores. "
  },
  {
    "verse": 46,
    "text": " Levántense, vamos. ¡Miren, el que me traiciona ya está aquí!»."
  },
  {
    "verse": 47,
    "text": " Mientras Jesús hablaba, llegó Judas, uno de los doce discípulos, junto con una multitud de hombres armados con espadas y palos. Los habían enviado los principales sacerdotes y los ancianos del pueblo. "
  },
  {
    "verse": 48,
    "text": " El traidor, Judas, había acordado con ellos una señal: «Sabrán a cuál arrestar cuando lo salude con un beso». "
  },
  {
    "verse": 49,
    "text": " Entonces Judas fue directamente a Jesús. —¡Saludos, Rabí!—exclamó y le dio el beso."
  },
  {
    "verse": 50,
    "text": " Jesús dijo: —Amigo mío, adelante, haz lo que viniste a hacer. Entonces los otros agarraron a Jesús y lo arrestaron; "
  },
  {
    "verse": 51,
    "text": " pero uno de los hombres que estaban con Jesús sacó su espada e hirió al esclavo del sumo sacerdote cortándole una oreja."
  },
  {
    "verse": 52,
    "text": " «Guarda tu espada —le dijo Jesús—. Los que usan la espada morirán a espada. "
  },
  {
    "verse": 53,
    "text": " ¿No te das cuenta de que yo podría pedirle a mi Padre que enviara miles de ángeles para que nos protejan, y él los enviaría de inmediato? "
  },
  {
    "verse": 54,
    "text": " Pero si lo hiciera, ¿cómo se cumplirían las Escrituras, que describen lo que tiene que suceder ahora?»."
  },
  {
    "verse": 55,
    "text": " Luego Jesús le dijo a la multitud: «¿Acaso soy un peligroso revolucionario, para que vengan con espadas y palos para arrestarme? ¿Por qué no me arrestaron en el templo? Estuve enseñando allí todos los días. "
  },
  {
    "verse": 56,
    "text": " Pero todo esto sucede para que se cumplan las palabras de los profetas registradas en las Escrituras». En ese momento, todos los discípulos lo abandonaron y huyeron."
  },
  {
    "verse": 57,
    "text": " Luego la gente que había arrestado a Jesús lo llevó a la casa de Caifás, el sumo sacerdote, donde se habían reunido los maestros de la ley religiosa y los ancianos. "
  },
  {
    "verse": 58,
    "text": " Mientras tanto, Pedro lo siguió de lejos y llegó al patio del sumo sacerdote. Entró, se sentó con los guardias y esperó para ver cómo acabaría todo."
  },
  {
    "verse": 59,
    "text": " Adentro, los principales sacerdotes y todo el Concilio Supremo intentaban encontrar testigos que mintieran acerca de Jesús para poder ejecutarlo. "
  },
  {
    "verse": 60,
    "text": " Sin embargo, aunque encontraron a muchos que accedieron a dar un falso testimonio, no pudieron usar el testimonio de ninguno. Finalmente, se presentaron dos hombres "
  },
  {
    "verse": 61,
    "text": " y declararon: «Este hombre dijo: “Puedo destruir el templo de Dios y reconstruirlo en tres días”»."
  },
  {
    "verse": 62,
    "text": " Entonces el sumo sacerdote se puso de pie y le dijo a Jesús: «Bien, ¿no vas a responder a estos cargos? ¿Qué tienes que decir a tu favor?». "
  },
  {
    "verse": 63,
    "text": " Pero Jesús guardó silencio. Entonces el sumo sacerdote le dijo: —Te exijo, en el nombre del Dios viviente, que nos digas si eres el Mesías, el Hijo de Dios."
  },
  {
    "verse": 64,
    "text": " Jesús respondió: —Tú lo has dicho; y en el futuro verán al Hijo del Hombre sentado en el lugar de poder, a la derecha de Dios, y viniendo en las nubes del cielo."
  },
  {
    "verse": 65,
    "text": " Entonces el sumo sacerdote se rasgó las vestiduras en señal de horror y dijo: «¡Blasfemia! ¿Para qué necesitamos más testigos? Todos han oído la blasfemia que dijo. "
  },
  {
    "verse": 66,
    "text": " ¿Cuál es el veredicto?». «¡Culpable!—gritaron—. ¡Merece morir!»."
  },
  {
    "verse": 67,
    "text": " Entonces comenzaron a escupirle en la cara a Jesús y a darle puñetazos. Algunos le daban bofetadas "
  },
  {
    "verse": 68,
    "text": " y se burlaban: «¡Profetízanos, Mesías! ¿Quién te golpeó esta vez?»."
  },
  {
    "verse": 69,
    "text": " Mientras tanto, Pedro estaba sentado afuera en el patio. Una sirvienta se acercó y le dijo: —Tú eras uno de los que estaban con Jesús, el galileo."
  },
  {
    "verse": 70,
    "text": " Pero Pedro lo negó frente a todos. —No sé de qué hablas—le dijo."
  },
  {
    "verse": 71,
    "text": " Más tarde, cerca de la puerta, lo vio otra sirvienta, quien les dijo a los que estaban por ahí: «Este hombre estaba con Jesús de Nazaret»."
  },
  {
    "verse": 72,
    "text": " Nuevamente, Pedro lo negó, esta vez con un juramento. «Ni siquiera conozco al hombre», dijo."
  },
  {
    "verse": 73,
    "text": " Un poco más tarde, algunos de los otros que estaban allí se acercaron a Pedro y dijeron: —Seguro que tú eres uno de ellos; nos damos cuenta por el acento galileo que tienes."
  },
  {
    "verse": 74,
    "text": " Pedro juró: —¡Que me caiga una maldición si les miento! ¡No conozco al hombre! Inmediatamente, el gallo cantó."
  },
  {
    "verse": 75,
    "text": " De repente, las palabras de Jesús pasaron rápidamente por la mente de Pedro: «Antes de que cante el gallo, negarás tres veces que me conoces». Y Pedro salió llorando amargamente."
  }
]