[
  {
    "verse": 1,
    "text": " »Entonces, el reino del cielo será como diez damas de honor que tomaron sus lámparas y salieron para encontrarse con el novio. "
  },
  {
    "verse": 2,
    "text": " Cinco de ellas eran necias y cinco sabias. "
  },
  {
    "verse": 3,
    "text": " Las cinco que eran necias no llevaron suficiente aceite de oliva para sus lámparas, "
  },
  {
    "verse": 4,
    "text": " pero las otras cinco fueron tan sabias que llevaron aceite extra. "
  },
  {
    "verse": 5,
    "text": " Como el novio se demoró, a todas les dio sueño y se durmieron."
  },
  {
    "verse": 6,
    "text": " »A la medianoche, se despertaron ante el grito de: “¡Miren, ya viene el novio! ¡Salgan a recibirlo!”."
  },
  {
    "verse": 7,
    "text": " »Todas las damas de honor se levantaron y prepararon sus lámparas. "
  },
  {
    "verse": 8,
    "text": " Entonces las cinco necias les pidieron a las otras: “Por favor, dennos un poco de aceite, porque nuestras lámparas se están apagando”."
  },
  {
    "verse": 9,
    "text": " »Sin embargo, las sabias contestaron: “No tenemos suficiente para todas. Vayan a una tienda y compren un poco para ustedes”."
  },
  {
    "verse": 10,
    "text": " »Pero durante el lapso en que se fueron a comprar aceite, llegó el novio. Entonces las que estaban listas entraron con él a la fiesta de bodas y se cerró la puerta con llave. "
  },
  {
    "verse": 11,
    "text": " Más tarde, cuando regresaron las otras cinco damas de honor, se quedaron afuera, y llamaron: “¡Señor, señor! ¡Ábrenos la puerta!”."
  },
  {
    "verse": 12,
    "text": " »Él les respondió: “Créanme, ¡no las conozco!”."
  },
  {
    "verse": 13,
    "text": " »¡Así que ustedes también deben estar alerta! Porque no saben el día ni la hora de mi regreso."
  },
  {
    "verse": 14,
    "text": " »También el reino del cielo puede ilustrarse mediante la historia de un hombre que tenía que emprender un largo viaje. Reunió a sus siervos y les confió su dinero mientras estuviera ausente. "
  },
  {
    "verse": 15,
    "text": " Lo dividió en proporción a las capacidades de cada uno. Al primero le dio cinco bolsas de plata; al segundo, dos bolsas de plata; al último, una bolsa de plata. Luego se fue de viaje."
  },
  {
    "verse": 16,
    "text": " »El siervo que recibió las cinco bolsas de plata comenzó a invertir el dinero y ganó cinco más. "
  },
  {
    "verse": 17,
    "text": " El que tenía las dos bolsas de plata también salió a trabajar y ganó dos más. "
  },
  {
    "verse": 18,
    "text": " Pero el siervo que recibió una sola bolsa de plata cavó un hoyo en la tierra y allí escondió el dinero de su amo."
  },
  {
    "verse": 19,
    "text": " »Después de mucho tiempo, el amo regresó de su viaje y los llamó para que rindieran cuentas de cómo habían usado su dinero. "
  },
  {
    "verse": 20,
    "text": " El siervo al cual le había confiado las cinco bolsas de plata se presentó con cinco más y dijo: “Amo, usted me dio cinco bolsas de plata para invertir, y he ganado cinco más”."
  },
  {
    "verse": 21,
    "text": " »El amo lo llenó de elogios. “Bien hecho, mi buen siervo fiel. Has sido fiel en administrar esta pequeña cantidad, así que ahora te daré muchas más responsabilidades. ¡Ven a celebrar conmigo! ”."
  },
  {
    "verse": 22,
    "text": " »Se presentó el siervo que había recibido las dos bolsas de plata y dijo: “Amo, usted me dio dos bolsas de plata para invertir, y he ganado dos más”."
  },
  {
    "verse": 23,
    "text": " »El amo dijo: “Bien hecho, mi buen siervo fiel. Has sido fiel en administrar esta pequeña cantidad, así que ahora te daré muchas más responsabilidades. ¡Ven a celebrar conmigo!”."
  },
  {
    "verse": 24,
    "text": " »Por último se presentó el siervo que tenía una sola bolsa de plata y dijo: “Amo, yo sabía que usted era un hombre severo, que cosecha lo que no sembró y recoge las cosechas que no cultivó. "
  },
  {
    "verse": 25,
    "text": " Tenía miedo de perder su dinero, así que lo escondí en la tierra. Mire, aquí está su dinero de vuelta”."
  },
  {
    "verse": 26,
    "text": " »Pero el amo le respondió: “¡Siervo perverso y perezoso! Si sabías que cosechaba lo que no sembré y recogía lo que no cultivé, "
  },
  {
    "verse": 27,
    "text": " ¿por qué no depositaste mi dinero en el banco? Al menos hubiera podido obtener algún interés de él”."
  },
  {
    "verse": 28,
    "text": " »Entonces ordenó: “Quítenle el dinero a este siervo y dénselo al que tiene las diez bolsas de plata. "
  },
  {
    "verse": 29,
    "text": " A los que usan bien lo que se les da, se les dará aún más y tendrán en abundancia; pero a los que no hacen nada se les quitará aun lo poco que tienen. "
  },
  {
    "verse": 30,
    "text": " Ahora bien, arrojen a este siervo inútil a la oscuridad de afuera, donde habrá llanto y rechinar de dientes”."
  },
  {
    "verse": 31,
    "text": " »Cuando el Hijo del Hombre venga en su gloria acompañado por todos los ángeles, entonces se sentará sobre su trono glorioso. "
  },
  {
    "verse": 32,
    "text": " Todas las naciones se reunirán en su presencia, y él separará a la gente como un pastor separa a las ovejas de las cabras. "
  },
  {
    "verse": 33,
    "text": " Pondrá las ovejas a su derecha y las cabras a su izquierda."
  },
  {
    "verse": 34,
    "text": " »Entonces el Rey dirá a los que estén a su derecha: “Vengan, ustedes, que son benditos de mi Padre, hereden el reino preparado para ustedes desde la creación del mundo. "
  },
  {
    "verse": 35,
    "text": " Pues tuve hambre, y me alimentaron. Tuve sed, y me dieron de beber. Fui extranjero, y me invitaron a su hogar. "
  },
  {
    "verse": 36,
    "text": " Estuve desnudo, y me dieron ropa. Estuve enfermo, y me cuidaron. Estuve en prisión, y me visitaron”."
  },
  {
    "verse": 37,
    "text": " »Entonces esas personas justas responderán: “Señor, ¿en qué momento te vimos con hambre y te alimentamos, o con sed y te dimos algo de beber, o "
  },
  {
    "verse": 38,
    "text": " te vimos como extranjero y te brindamos hospitalidad, o te vimos desnudo y te dimos ropa, "
  },
  {
    "verse": 39,
    "text": " o te vimos enfermo o en prisión, y te visitamos?”."
  },
  {
    "verse": 40,
    "text": " »Y el Rey dirá: “Les digo la verdad, cuando hicieron alguna de estas cosas al más insignificante de estos, mis hermanos, ¡me lo hicieron a mí!”."
  },
  {
    "verse": 41,
    "text": " »Luego el Rey se dirigirá a los de la izquierda y dirá: “¡Fuera de aquí, ustedes, los malditos, al fuego eterno preparado para el diablo y sus demonios ! "
  },
  {
    "verse": 42,
    "text": " Pues tuve hambre, y no me alimentaron. Tuve sed, y no me dieron de beber. "
  },
  {
    "verse": 43,
    "text": " Fui extranjero, y no me invitaron a su hogar. Estuve desnudo, y no me dieron ropa. Estuve enfermo y en prisión, y no me visitaron”."
  },
  {
    "verse": 44,
    "text": " »Entonces ellos responderán: “Señor, ¿en qué momento te vimos con hambre o con sed o como extranjero o desnudo o enfermo o en prisión y no te ayudamos?”."
  },
  {
    "verse": 45,
    "text": " »Y él responderá: “Les digo la verdad, cuando se negaron a ayudar al más insignificante de estos, mis hermanos, se negaron a ayudarme a mí”."
  },
  {
    "verse": 46,
    "text": " »Y ellos irán al castigo eterno, pero los justos entrarán en la vida eterna."
  }
]