[
  {
    "verse": 1,
    "text": " El domingo por la mañana temprano, cuando amanecía el nuevo día, María Magdalena y la otra María fueron a visitar la tumba."
  },
  {
    "verse": 2,
    "text": " ¡De repente, se produjo un gran terremoto! Pues un ángel del Señor descendió del cielo, corrió la piedra a un lado y se sentó sobre ella. "
  },
  {
    "verse": 3,
    "text": " Su rostro brillaba como un relámpago, y su ropa era blanca como la nieve. "
  },
  {
    "verse": 4,
    "text": " Los guardias temblaron de miedo cuando lo vieron y cayeron desmayados por completo."
  },
  {
    "verse": 5,
    "text": " Entonces, el ángel les habló a las mujeres: «¡No teman!—dijo—. Sé que buscan a Jesús, el que fue crucificado. "
  },
  {
    "verse": 6,
    "text": " ¡No está aquí! Ha resucitado tal como dijo que sucedería. Vengan, vean el lugar donde estaba su cuerpo. "
  },
  {
    "verse": 7,
    "text": " Y ahora, vayan rápidamente y cuéntenles a sus discípulos que ha resucitado y que va delante de ustedes a Galilea. Allí lo verán. Recuerden lo que les he dicho»."
  },
  {
    "verse": 8,
    "text": " Las mujeres se fueron a toda prisa. Estaban asustadas pero a la vez llenas de gran alegría, y se apresuraron para dar el mensaje del ángel a los discípulos. "
  },
  {
    "verse": 9,
    "text": " Mientras iban, Jesús les salió al encuentro y las saludó. Ellas corrieron hasta él, abrazaron sus pies y lo adoraron. "
  },
  {
    "verse": 10,
    "text": " Entonces Jesús les dijo: «¡No teman! Digan a mis hermanos que vayan a Galilea, y allí me verán»."
  },
  {
    "verse": 11,
    "text": " Mientras las mujeres estaban en camino, algunos de los guardias entraron en la ciudad y les contaron a los principales sacerdotes lo que había sucedido. "
  },
  {
    "verse": 12,
    "text": " Se convocó a una reunión con los ancianos, y decidieron dar a los soldados un gran soborno. "
  },
  {
    "verse": 13,
    "text": " Les dijeron: «Ustedes deben decir: “Los discípulos de Jesús vinieron durante la noche, mientras dormíamos, y robaron el cuerpo”. "
  },
  {
    "verse": 14,
    "text": " Si llega a oídos del gobernador, nosotros los respaldaremos, así no se meterán en problemas». "
  },
  {
    "verse": 15,
    "text": " Entonces los guardias aceptaron el soborno y dijeron lo que les habían ordenado. Su historia corrió por todas partes entre los judíos y la siguen contando hasta el día de hoy."
  },
  {
    "verse": 16,
    "text": " Entonces los once discípulos salieron hacia Galilea y se dirigieron al monte que Jesús les había indicado. "
  },
  {
    "verse": 17,
    "text": " Cuando vieron a Jesús, lo adoraron, ¡pero algunos de ellos dudaban!"
  },
  {
    "verse": 18,
    "text": " Jesús se acercó y dijo a sus discípulos: «Se me ha dado toda autoridad en el cielo y en la tierra. "
  },
  {
    "verse": 19,
    "text": " Por lo tanto, vayan y hagan discípulos de todas las naciones, bautizándolos en el nombre del Padre y del Hijo y del Espíritu Santo. "
  },
  {
    "verse": 20,
    "text": " Enseñen a los nuevos discípulos a obedecer todos los mandatos que les he dado. Y tengan por seguro esto: que estoy con ustedes siempre, hasta el fin de los tiempos»."
  }
]