[
  {
    "verse": 1,
    "text": " En esos días, Juan el Bautista llegó al desierto de Judea y comenzó a predicar. Su mensaje era el siguiente: "
  },
  {
    "verse": 2,
    "text": " «Arrepiéntanse de sus pecados y vuelvan a Dios, porque el reino del cielo está cerca». "
  },
  {
    "verse": 3,
    "text": " El profeta Isaías se refería a Juan cuando dijo: «Es una voz que clama en el desierto: “¡Preparen el camino para la venida del Señor! ¡Ábranle camino!”»."
  },
  {
    "verse": 4,
    "text": " Juan usaba ropa tejida con pelo rústico de camello y llevaba puesto un cinturón de cuero alrededor de la cintura. Se alimentaba con langostas y miel silvestre. "
  },
  {
    "verse": 5,
    "text": " Gente de Jerusalén, de toda Judea y de todo el valle del Jordán salía para ver y escuchar a Juan; "
  },
  {
    "verse": 6,
    "text": " y cuando confesaban sus pecados, él las bautizaba en el río Jordán."
  },
  {
    "verse": 7,
    "text": " Cuando Juan vio que muchos fariseos y saduceos venían a mirarlo bautizar, los enfrentó. «¡Camada de víboras!—exclamó—. ¿Quién les advirtió que huyeran de la ira que se acerca? "
  },
  {
    "verse": 8,
    "text": " Demuestren con su forma de vivir que se han arrepentido de sus pecados y han vuelto a Dios. "
  },
  {
    "verse": 9,
    "text": " No se digan simplemente el uno al otro: “Estamos a salvo porque somos descendientes de Abraham”. Eso no significa nada, porque les digo que Dios puede crear hijos de Abraham de estas piedras. "
  },
  {
    "verse": 10,
    "text": " Ahora mismo el hacha del juicio de Dios está lista para cortar las raíces de los árboles. Así es, todo árbol que no produzca buenos frutos será cortado y arrojado al fuego."
  },
  {
    "verse": 11,
    "text": " »Yo bautizo con agua a los que se arrepienten de sus pecados y vuelven a Dios, pero pronto viene alguien que es superior a mí, tan superior que ni siquiera soy digno de ser su esclavo y llevarle las sandalias. Él los bautizará con el Espíritu Santo y con fuego. "
  },
  {
    "verse": 12,
    "text": " Está listo para separar el trigo de la paja con su rastrillo. Luego limpiará la zona donde se trilla y juntará el trigo en su granero, pero quemará la paja en un fuego interminable»."
  },
  {
    "verse": 13,
    "text": " Luego Jesús fue de Galilea al río Jordán para que Juan lo bautizara, "
  },
  {
    "verse": 14,
    "text": " pero Juan intentó convencerlo de que no lo hiciera. —Yo soy el que necesita que tú me bautices—dijo Juan—, entonces, ¿por qué vienes tú a mí?"
  },
  {
    "verse": 15,
    "text": " Pero Jesús le dijo: —Así debe hacerse, porque tenemos que cumplir con todo lo que Dios exige. Entonces Juan aceptó bautizarlo."
  },
  {
    "verse": 16,
    "text": " Después del bautismo, mientras Jesús salía del agua, los cielos se abrieron y vio al Espíritu de Dios que descendía sobre él como una paloma. "
  },
  {
    "verse": 17,
    "text": " Y una voz dijo desde el cielo: «Este es mi Hijo muy amado, quien me da gran gozo»."
  }
]