[
  {
    "verse": 1,
    "text": " Luego el Espíritu llevó a Jesús al desierto para que allí lo tentara el diablo. "
  },
  {
    "verse": 2,
    "text": " Durante cuarenta días y cuarenta noches ayunó y después tuvo mucha hambre."
  },
  {
    "verse": 3,
    "text": " En ese tiempo, el diablo se le acercó y le dijo: —Si eres el Hijo de Dios, di a estas piedras que se conviertan en pan."
  },
  {
    "verse": 4,
    "text": " Jesús le dijo: —¡No! Las Escrituras dicen: “La gente no vive solo de pan, sino de cada palabra que sale de la boca de Dios” ."
  },
  {
    "verse": 5,
    "text": " Después el diablo lo llevó a la santa ciudad, Jerusalén, al punto más alto del templo, "
  },
  {
    "verse": 6,
    "text": " y dijo: —Si eres el Hijo de Dios, ¡tírate! Pues las Escrituras dicen: “Él ordenará a sus ángeles que te protejan. Y te sostendrán con sus manos para que ni siquiera te lastimes el pie con una piedra”."
  },
  {
    "verse": 7,
    "text": " Jesús le respondió: —Las Escrituras también dicen: “No pondrás a prueba al Señor tu Dios” ."
  },
  {
    "verse": 8,
    "text": " Luego el diablo lo llevó a la cima de una montaña muy alta y le mostró todos los reinos del mundo y la gloria que hay en ellos."
  },
  {
    "verse": 9,
    "text": " —Te daré todo esto—dijo—si te arrodillas y me adoras."
  },
  {
    "verse": 10,
    "text": " —Vete de aquí, Satanás—le dijo Jesús—, porque las Escrituras dicen: “Adora al Señor tu Dios y sírvele únicamente a él” ."
  },
  {
    "verse": 11,
    "text": " Entonces el diablo se fue, y llegaron ángeles a cuidar a Jesús."
  },
  {
    "verse": 12,
    "text": " Cuando Jesús oyó que habían arrestado a Juan, salió de Judea y regresó a Galilea. "
  },
  {
    "verse": 13,
    "text": " Primero fue a Nazaret, luego salió de allí y siguió hasta Capernaúm, junto al mar de Galilea, en la región de Zabulón y Neftalí. "
  },
  {
    "verse": 14,
    "text": " Así se cumplió lo que Dios dijo por medio del profeta Isaías:"
  },
  {
    "verse": 15,
    "text": " «En la tierra de Zabulón y Neftalí, junto al mar, más allá del río Jordán, en Galilea, donde viven tantos gentiles,"
  },
  {
    "verse": 16,
    "text": " la gente que estaba en la oscuridad ha visto una gran luz. Y para aquellos que vivían en la tierra donde la muerte arroja su sombra, ha brillado una luz»."
  },
  {
    "verse": 17,
    "text": " A partir de entonces, Jesús comenzó a predicar: «Arrepiéntanse de sus pecados y vuelvan a Dios, porque el reino del cielo está cerca»."
  },
  {
    "verse": 18,
    "text": " Cierto día, mientras Jesús caminaba por la orilla del mar de Galilea, vio a dos hermanos—a Simón, también llamado Pedro, y a Andrés—que echaban la red al agua, porque vivían de la pesca. "
  },
  {
    "verse": 19,
    "text": " Jesús los llamó: «Vengan, síganme, ¡y yo les enseñaré cómo pescar personas!». "
  },
  {
    "verse": 20,
    "text": " Y enseguida dejaron las redes y lo siguieron."
  },
  {
    "verse": 21,
    "text": " Un poco más adelante por la orilla, vio a otros dos hermanos, Santiago y Juan, sentados en una barca junto a su padre, Zebedeo, reparando las redes. También los llamó para que lo siguieran. "
  },
  {
    "verse": 22,
    "text": " Ellos, dejando atrás la barca y a su padre, lo siguieron de inmediato."
  },
  {
    "verse": 23,
    "text": " Jesús viajó por toda la región de Galilea enseñando en las sinagogas, anunciando la Buena Noticia del reino, y sanando a la gente de toda clase de enfermedades y dolencias. "
  },
  {
    "verse": 24,
    "text": " Las noticias acerca de él corrieron y llegaron tan lejos como Siria, y pronto la gente comenzó a llevarle a todo el que estuviera enfermo. Y él los sanaba a todos, cualquiera fuera la enfermedad o el dolor que tuvieran, o si estaban poseídos por demonios, o eran epilépticos o paralíticos. "
  },
  {
    "verse": 25,
    "text": " Numerosas multitudes lo seguían a todas partes: gente de Galilea, de las Diez Ciudades, de Jerusalén, de toda Judea y del oriente del río Jordán."
  }
]