[
  {
    "verse": 1,
    "text": " Al bajar Jesús por la ladera del monte, grandes multitudes lo seguían. "
  },
  {
    "verse": 2,
    "text": " De repente, un hombre con lepra se le acercó y se arrodilló delante de él. —Señor—dijo el hombre—, si tú quieres, puedes sanarme y dejarme limpio."
  },
  {
    "verse": 3,
    "text": " Jesús extendió la mano y lo tocó. —Sí quiero—dijo—. ¡Queda sano! Al instante, la lepra desapareció."
  },
  {
    "verse": 4,
    "text": " —No se lo cuentes a nadie—le dijo Jesús—. En cambio, preséntate ante el sacerdote y deja que te examine. Lleva contigo la ofrenda que exige la ley de Moisés a los que son sanados de lepra. Esto será un testimonio público de que has quedado limpio."
  },
  {
    "verse": 5,
    "text": " Cuando Jesús regresó a Capernaúm, un oficial romano se le acercó y le rogó:"
  },
  {
    "verse": 6,
    "text": " —Señor, mi joven siervo está en cama, paralizado y con terribles dolores."
  },
  {
    "verse": 7,
    "text": " —Iré a sanarlo—dijo Jesús."
  },
  {
    "verse": 8,
    "text": " —Señor—dijo el oficial—, no soy digno de que entres en mi casa. Tan solo pronuncia la palabra desde donde estás y mi siervo se sanará. "
  },
  {
    "verse": 9,
    "text": " Lo sé porque estoy bajo la autoridad de mis oficiales superiores y tengo autoridad sobre mis soldados. Solo tengo que decir: “Vayan”, y ellos van, o: “Vengan”, y ellos vienen. Y si les digo a mis esclavos: “Hagan esto”, lo hacen."
  },
  {
    "verse": 10,
    "text": " Al oírlo, Jesús quedó asombrado. Se dirigió a los que lo seguían y dijo: «Les digo la verdad, ¡no he visto una fe como esta en todo Israel! "
  },
  {
    "verse": 11,
    "text": " Y les digo que muchos gentiles vendrán de todas partes del mundo—del oriente y del occidente—y se sentarán con Abraham, Isaac y Jacob en la fiesta del reino del cielo. "
  },
  {
    "verse": 12,
    "text": " Pero muchos israelitas—para quienes se preparó el reino—serán arrojados a la oscuridad de afuera, donde habrá llanto y rechinar de dientes»."
  },
  {
    "verse": 13,
    "text": " Entonces Jesús le dijo al oficial romano: «Vuelve a tu casa. Debido a que creíste, ha sucedido». Y el joven siervo quedó sano en esa misma hora."
  },
  {
    "verse": 14,
    "text": " Cuando Jesús llegó a la casa de Pedro, la suegra de Pedro estaba enferma en cama con mucha fiebre. "
  },
  {
    "verse": 15,
    "text": " Jesús le tocó la mano, y la fiebre se fue. Entonces ella se levantó y le preparó una comida."
  },
  {
    "verse": 16,
    "text": " Aquella noche, le llevaron a Jesús muchos endemoniados. Él expulsó a los espíritus malignos con una simple orden y sanó a todos los enfermos. "
  },
  {
    "verse": 17,
    "text": " Así se cumplió la palabra del Señor por medio del profeta Isaías, quien dijo: «Se llevó nuestras enfermedades y quitó nuestras dolencias»."
  },
  {
    "verse": 18,
    "text": " Cuando Jesús vio a la multitud que lo rodeaba, dio instrucciones a sus discípulos de que cruzaran al otro lado del lago."
  },
  {
    "verse": 19,
    "text": " Entonces uno de los maestros de la ley religiosa le dijo: —Maestro, te seguiré adondequiera que vayas."
  },
  {
    "verse": 20,
    "text": " Jesús le respondió: —Los zorros tienen cuevas donde vivir y los pájaros tienen nidos, pero el Hijo del Hombre no tiene ni siquiera un lugar donde recostar la cabeza."
  },
  {
    "verse": 21,
    "text": " Otro de sus discípulos dijo: —Señor, deja que primero regrese a casa y entierre a mi padre."
  },
  {
    "verse": 22,
    "text": " Jesús le dijo: —Sígueme ahora. Deja que los muertos espirituales entierren a sus propios muertos."
  },
  {
    "verse": 23,
    "text": " Luego Jesús entró en la barca y comenzó a cruzar el lago con sus discípulos. "
  },
  {
    "verse": 24,
    "text": " De repente, se desató sobre el lago una fuerte tormenta, con olas que entraban en la barca; pero Jesús dormía. "
  },
  {
    "verse": 25,
    "text": " Los discípulos fueron a despertarlo: —Señor, ¡sálvanos! ¡Nos vamos a ahogar!—gritaron."
  },
  {
    "verse": 26,
    "text": " —¿Por qué tienen miedo?—preguntó Jesús—. ¡Tienen tan poca fe! Entonces se levantó y reprendió al viento y a las olas y, de repente, hubo una gran calma."
  },
  {
    "verse": 27,
    "text": " Los discípulos quedaron asombrados y preguntaron: «¿Quién es este hombre? ¡Hasta el viento y las olas lo obedecen!»."
  },
  {
    "verse": 28,
    "text": " Cuando Jesús llegó al otro lado del lago, a la región de los gadarenos, dos hombres que estaban poseídos por demonios salieron a su encuentro. Salían de entre las tumbas y eran tan violentos que nadie podía pasar por esa zona."
  },
  {
    "verse": 29,
    "text": " Comenzaron a gritarle: «¿Por qué te entrometes con nosotros, Hijo de Dios? ¿Has venido aquí para torturarnos antes del tiempo establecido por Dios?»."
  },
  {
    "verse": 30,
    "text": " Sucedió que a cierta distancia había una gran manada de cerdos alimentándose. "
  },
  {
    "verse": 31,
    "text": " Entonces los demonios suplicaron: —Si nos echas afuera, envíanos a esa manada de cerdos."
  },
  {
    "verse": 32,
    "text": " —Muy bien, ¡vayan!—les ordenó Jesús. Entonces los demonios salieron de los hombres y entraron en los cerdos, y toda la manada se lanzó al lago por el precipicio y se ahogó en el agua."
  },
  {
    "verse": 33,
    "text": " Los hombres que cuidaban los cerdos huyeron a la ciudad cercana y contaron a todos lo que había sucedido con los endemoniados. "
  },
  {
    "verse": 34,
    "text": " Entonces toda la ciudad salió al encuentro de Jesús, pero le rogaron que se fuera y los dejara en paz."
  }
]