[
  {
    "verse": 1,
    "text": " Jesús subió a una barca y regresó al otro lado del lago, a su propia ciudad. "
  },
  {
    "verse": 2,
    "text": " Unos hombres le llevaron a un paralítico en una camilla. Al ver la fe de ellos, Jesús le dijo al paralítico: «¡Ánimo, hijo mío! Tus pecados son perdonados»."
  },
  {
    "verse": 3,
    "text": " Entonces algunos de los maestros de la ley religiosa decían en su interior: «¡Es una blasfemia! ¿Acaso se cree que es Dios?»."
  },
  {
    "verse": 4,
    "text": " Jesús sabía lo que ellos estaban pensando, así que les preguntó: «¿Por qué tienen pensamientos tan malvados en el corazón? "
  },
  {
    "verse": 5,
    "text": " ¿Qué es más fácil decir: “Tus pecados son perdonados” o “Ponte de pie y camina”? "
  },
  {
    "verse": 6,
    "text": " Así que les demostraré que el Hijo del Hombre tiene autoridad en la tierra para perdonar pecados». Entonces Jesús miró al paralítico y dijo: «¡Ponte de pie, toma tu camilla y vete a tu casa!»."
  },
  {
    "verse": 7,
    "text": " ¡El hombre se levantó de un salto y se fue a su casa! "
  },
  {
    "verse": 8,
    "text": " Al ver esto, el temor se apoderó de la multitud y alabaron a Dios por darles semejante autoridad a los seres humanos."
  },
  {
    "verse": 9,
    "text": " Mientras caminaba, Jesús vio a un hombre llamado Mateo sentado en su cabina de cobrador de impuestos. «Sígueme y sé mi discípulo», le dijo Jesús. Entonces Mateo se levantó y lo siguió."
  },
  {
    "verse": 10,
    "text": " Más tarde, Mateo invitó a Jesús y a sus discípulos a una cena en su casa, junto con muchos cobradores de impuestos y otros pecadores de mala fama. "
  },
  {
    "verse": 11,
    "text": " Cuando los fariseos vieron esto, preguntaron a los discípulos: «¿Por qué su maestro come con semejante escoria?»."
  },
  {
    "verse": 12,
    "text": " Cuando Jesús los oyó, les dijo: «La gente sana no necesita médico, los enfermos sí». "
  },
  {
    "verse": 13,
    "text": " Luego añadió: «Ahora vayan y aprendan el significado de la siguiente Escritura: “Quiero que tengan compasión, no que ofrezcan sacrificios”. Pues no he venido a llamar a los que se creen justos, sino a los que saben que son pecadores»."
  },
  {
    "verse": 14,
    "text": " Un día los discípulos de Juan el Bautista se acercaron a Jesús y le preguntaron: —¿Por qué tus discípulos no ayunan, como lo hacemos nosotros y los fariseos?"
  },
  {
    "verse": 15,
    "text": " Jesús respondió: —¿Acaso los invitados de una boda están de luto mientras festejan con el novio? Por supuesto que no, pero un día el novio será llevado, y entonces sí ayunarán."
  },
  {
    "verse": 16,
    "text": " »Además, ¿a quién se le ocurriría remendar una prenda vieja con tela nueva? Pues el remiendo nuevo encogería y se desprendería de la tela vieja, lo cual dejaría una rotura aún mayor que la anterior."
  },
  {
    "verse": 17,
    "text": " »Y nadie pone vino nuevo en cueros viejos. Pues los cueros viejos se reventarían por la presión y el vino se derramaría, y los cueros quedarían arruinados. El vino nuevo se guarda en cueros nuevos para preservar a ambos."
  },
  {
    "verse": 18,
    "text": " Mientras Jesús decía esas cosas, el líder de una sinagoga se le acercó y se arrodilló delante de él. «Mi hija acaba de morir—le dijo—, pero tú puedes traerla nuevamente a la vida solo con venir y poner tu mano sobre ella»."
  },
  {
    "verse": 19,
    "text": " Entonces Jesús y sus discípulos se levantaron y fueron con él. "
  },
  {
    "verse": 20,
    "text": " Justo en ese momento, una mujer quien hacía doce años que sufría de una hemorragia continua se le acercó por detrás. Tocó el fleco de la túnica de Jesús "
  },
  {
    "verse": 21,
    "text": " porque pensó: «Si tan solo toco su túnica, quedaré sana»."
  },
  {
    "verse": 22,
    "text": " Jesús se dio vuelta, y cuando la vio le dijo: «¡Ánimo, hija! Tu fe te ha sanado». Y la mujer quedó sana en ese instante."
  },
  {
    "verse": 23,
    "text": " Cuando Jesús llegó a la casa del oficial, vio a una ruidosa multitud y escuchó la música del funeral. "
  },
  {
    "verse": 24,
    "text": " «¡Salgan de aquí!—les dijo—. La niña no está muerta; solo duerme»; pero la gente se rio de él. "
  },
  {
    "verse": 25,
    "text": " Sin embargo, una vez que hicieron salir a todos, Jesús entró y tomó la mano de la niña, ¡y ella se puso de pie! "
  },
  {
    "verse": 26,
    "text": " La noticia de este milagro corrió por toda la región."
  },
  {
    "verse": 27,
    "text": " Cuando Jesús salió de la casa de la niña, lo siguieron dos hombres ciegos, quienes gritaban: «¡Hijo de David, ten compasión de nosotros!»."
  },
  {
    "verse": 28,
    "text": " Entraron directamente a la casa donde Jesús se hospedaba, y él les preguntó: —¿Creen que puedo darles la vista? —Sí, Señor—le dijeron—, lo creemos."
  },
  {
    "verse": 29,
    "text": " Entonces él les tocó los ojos y dijo: —Debido a su fe, así se hará."
  },
  {
    "verse": 30,
    "text": " Entonces sus ojos se abrieron, ¡y pudieron ver! Jesús les advirtió severamente: «No se lo cuenten a nadie»; "
  },
  {
    "verse": 31,
    "text": " pero ellos, en cambio, salieron e hicieron correr su fama por toda la región."
  },
  {
    "verse": 32,
    "text": " Cuando se fueron, un hombre que no podía hablar, poseído por un demonio, fue llevado a Jesús. "
  },
  {
    "verse": 33,
    "text": " Entonces Jesús expulsó al demonio y después el hombre comenzó a hablar. Las multitudes quedaron asombradas. «¡Jamás sucedió algo así en Israel!», exclamaron."
  },
  {
    "verse": 34,
    "text": " Sin embargo, los fariseos dijeron: «Puede expulsar demonios porque el príncipe de los demonios le da poder»."
  },
  {
    "verse": 35,
    "text": " Jesús recorrió todas las ciudades y aldeas de esa región, enseñando en las sinagogas y anunciando la Buena Noticia acerca del reino; y sanaba toda clase de enfermedades y dolencias. "
  },
  {
    "verse": 36,
    "text": " Cuando vio a las multitudes, les tuvo compasión, porque estaban confundidas y desamparadas, como ovejas sin pastor. "
  },
  {
    "verse": 37,
    "text": " A sus discípulos les dijo: «La cosecha es grande, pero los obreros son pocos. "
  },
  {
    "verse": 38,
    "text": " Así que oren al Señor que está a cargo de la cosecha; pídanle que envíe más obreros a sus campos»."
  }
]