[
  {
    "verse": 1,
    "text": " ¡Qué aflicción les espera a ustedes que despiertan en la noche, tramando planes malvados! Se levantan al amanecer y se apuran a realizarlos, solo porque tienen el poder para hacerlo."
  },
  {
    "verse": 2,
    "text": " Cuando quieren un pedazo de tierra, encuentran la forma de apropiárselo. Cuando quieren la casa de alguien, la toman mediante fraude y violencia. Estafan a un hombre para quitarle su propiedad y dejan a su familia sin herencia."
  },
  {
    "verse": 3,
    "text": " Pero esto es lo que dice el Señor: «Pagaré su maldad con maldad; no podrán librar su cuello de la soga. No volverán a caminar con orgullo, porque será un tiempo terrible»."
  },
  {
    "verse": 4,
    "text": " En aquel día sus enemigos se burlarán de ustedes cuando entonen esta canción de lamento acerca de ustedes: «¡Estamos acabados, totalmente arruinados! Dios confiscó la tierra, nos la ha quitado. Dio nuestros campos a los que nos traicionaron»."
  },
  {
    "verse": 5,
    "text": " Entonces otros establecerán los límites de propiedad y el pueblo del Señor no tendrá voz ni voto en cómo se reparte la tierra."
  },
  {
    "verse": 6,
    "text": " «No digan semejantes cosas —responde la gente—. No profeticen así. ¡Esos desastres nunca nos llegarán!»."
  },
  {
    "verse": 7,
    "text": " ¿Debes hablar de esa manera, oh familia de Israel? ¿Tendrá paciencia el Espíritu del Señor con semejante comportamiento? Si ustedes hicieran lo correcto, encontrarían consuelo en mis palabras."
  },
  {
    "verse": 8,
    "text": " Sin embargo, hasta este mismo instante mi pueblo se rebela contra mí, ¡como un enemigo! Les roban hasta la camisa a los que confiaban en ustedes y los dejan tan andrajosos como hombres que regresan de la guerra."
  },
  {
    "verse": 9,
    "text": " Desalojaron a las mujeres de sus cómodos hogares y despojaron a sus hijos para siempre de todo lo que Dios les hubiera dado."
  },
  {
    "verse": 10,
    "text": " ¡Levántense! ¡Fuera! Esta ya no es su tierra ni su hogar, porque la llenaron de pecado y la arruinaron por completo."
  },
  {
    "verse": 11,
    "text": " Supongamos que un profeta lleno de mentiras les dice: «¡Les predicaré las delicias del vino y del alcohol!». ¡Esa es la clase de profeta que a ustedes les gustaría!"
  },
  {
    "verse": 12,
    "text": " «Algún día, oh Israel, yo te reuniré; juntaré al remanente que quedó. Volveré a reunirlos como ovejas en su redil y como un rebaño en su pastizal. ¡Sí, su tierra se llenará nuevamente de ruidosas multitudes!"
  },
  {
    "verse": 13,
    "text": " Su líder irrumpirá, se pondrá al frente y los sacará del destierro, a través de las puertas de las ciudades enemigas, y los llevará de regreso a su propia tierra. Su rey los conducirá; el Señor mismo los guiará»."
  }
]