[
  {
    "verse": 1,
    "text": " Escuchen lo que dice el Señor: «Levántate y presenta tu caso contra mí. Que se convoque a las montañas y a las colinas para que sean testigos de tus quejas."
  },
  {
    "verse": 2,
    "text": " ¡Y ahora, oh montañas, escuchen las quejas del Señor! Él entabla un pleito contra su pueblo y presentará sus cargos contra Israel."
  },
  {
    "verse": 3,
    "text": " »Oh pueblo mío, ¿qué te he hecho? ¿Qué he hecho para que te canses de mí? ¡Contéstame!"
  },
  {
    "verse": 4,
    "text": " Yo te saqué de Egipto y te redimí de la esclavitud. Envié a Moisés, a Aarón y a Miriam para ayudarte."
  },
  {
    "verse": 5,
    "text": " ¿No te acuerdas, pueblo mío, cómo el rey Balac de Moab intentó que te maldijeran y cómo, en lugar de eso, Balaam hijo de Beor te bendijo? Recuerda tu viaje de la arboleda de Acacias a Gilgal, cuando yo, el Señor, hice todo lo posible para enseñarte acerca de mi fidelidad»."
  },
  {
    "verse": 6,
    "text": " ¿Qué podemos presentar al Señor? ¿Debemos traerle ofrendas quemadas? ¿Debemos inclinarnos ante el Dios Altísimo con ofrendas de becerros de solo un año?"
  },
  {
    "verse": 7,
    "text": " ¿Debemos ofrecerle miles de carneros y diez mil ríos de aceite de oliva? ¿Debemos sacrificar a nuestros hijos mayores para pagar por nuestros pecados?"
  },
  {
    "verse": 8,
    "text": " ¡No! Oh pueblo, el Señor te ha dicho lo que es bueno, y lo que él exige de ti: que hagas lo que es correcto, que ames la compasión y que camines humildemente con tu Dios."
  },
  {
    "verse": 9,
    "text": " ¡Si son sabios, teman al Señor! Su voz llama a todos en Jerusalén: «Los ejércitos de destrucción se acercan; el Señor los envía."
  },
  {
    "verse": 10,
    "text": " ¿Qué puedo decir de las casas de los perversos que se llenaron de riquezas obtenidas con estafa? ¿Qué de la práctica repugnante de pesar el grano con medidas falsas?"
  },
  {
    "verse": 11,
    "text": " ¿Cómo podré tolerar a tus mercaderes que usan balanzas y pesas adulteradas?"
  },
  {
    "verse": 12,
    "text": " Los ricos entre ustedes llegaron a tener mucho dinero mediante la extorsión y la violencia. Tus habitantes están tan acostumbrados a mentir que su lengua ya no puede decir la verdad."
  },
  {
    "verse": 13,
    "text": " »¡Por lo tanto, yo te heriré! Te dejaré en la ruina a causa de todos tus pecados."
  },
  {
    "verse": 14,
    "text": " Comerás pero no quedarás satisfecho. Las punzadas de hambre y el vacío de tu estómago no cesarán. Aunque intentes ahorrar dinero, al final no te quedará nada. Guardarás un poco, pero se lo daré a tus conquistadores."
  },
  {
    "verse": 15,
    "text": " Sembrarás pero no cosecharás. Prensarás tus aceitunas, pero no obtendrás aceite suficiente para ungirte. Pisarás las uvas, pero no conseguirás sacarles jugo para hacer vino."
  },
  {
    "verse": 16,
    "text": " ¡Tú respetas solo las leyes del malvado rey Omri; sigues solo el ejemplo del perverso rey Acab! Por lo tanto, haré de ti un ejemplo, llevándote a la ruina. Serás tratado con desprecio, ridiculizado por todos los que te vean»."
  }
]