[
  {
    "verse": 1,
    "text": " Faltaban dos días para la Pascua y el Festival de los Panes sin Levadura. Los principales sacerdotes y los maestros de la ley religiosa seguían buscando una oportunidad para capturar a Jesús en secreto y matarlo. "
  },
  {
    "verse": 2,
    "text": " «Pero no durante la celebración de la Pascua—acordaron—, no sea que la gente cause disturbios»."
  },
  {
    "verse": 3,
    "text": " Mientras tanto, Jesús se encontraba en Betania, en la casa de Simón, un hombre que había tenido lepra. Mientras comía, entró una mujer con un hermoso frasco de alabastro que contenía un perfume costoso, preparado con esencias de nardo. Ella abrió el frasco y derramó el perfume sobre la cabeza de Jesús."
  },
  {
    "verse": 4,
    "text": " Algunos que estaban a la mesa se indignaron. «¿Por qué desperdiciar un perfume tan costoso?—preguntaron—. "
  },
  {
    "verse": 5,
    "text": " ¡Podría haberse vendido por el salario de un año y el dinero dado a los pobres!». Así que la regañaron severamente."
  },
  {
    "verse": 6,
    "text": " Pero Jesús respondió: «Déjenla en paz. ¿Por qué la critican por hacer algo tan bueno conmigo? "
  },
  {
    "verse": 7,
    "text": " Siempre habrá pobres entre ustedes, y pueden ayudarlos cuando quieran, pero a mí no siempre me tendrán. "
  },
  {
    "verse": 8,
    "text": " Ella hizo lo que pudo y ungió mi cuerpo en preparación para el entierro. "
  },
  {
    "verse": 9,
    "text": " Les digo la verdad, en cualquier lugar del mundo donde se predique la Buena Noticia, se recordará y se hablará de lo que hizo esta mujer»."
  },
  {
    "verse": 10,
    "text": " Entonces Judas Iscariote, uno de los doce discípulos, fue a ver a los principales sacerdotes para llegar a un acuerdo de cómo entregarles a Jesús a traición. "
  },
  {
    "verse": 11,
    "text": " Ellos quedaron complacidos cuando oyeron la razón de su visita y le prometieron darle dinero. Entonces él comenzó a buscar una oportunidad para traicionar a Jesús."
  },
  {
    "verse": 12,
    "text": " El primer día del Festival de los Panes sin Levadura, cuando se sacrifica el cordero de la Pascua, los discípulos de Jesús le preguntaron: «¿Dónde quieres que vayamos a prepararte la cena de Pascua?»."
  },
  {
    "verse": 13,
    "text": " Así que Jesús envió a dos de ellos a Jerusalén con las siguientes instrucciones: «Al entrar en la ciudad, se encontrarán con un hombre que lleva un cántaro de agua. Síganlo. "
  },
  {
    "verse": 14,
    "text": " En la casa donde él entre, díganle al dueño: “El Maestro pregunta: ‘¿Dónde está el cuarto de huéspedes para que pueda comer la cena de Pascua con mis discípulos?’”. "
  },
  {
    "verse": 15,
    "text": " Él los llevará a un cuarto grande en el piso de arriba, que ya está listo. Allí deben preparar nuestra cena». "
  },
  {
    "verse": 16,
    "text": " Entonces los dos discípulos entraron en la ciudad y encontraron todo como Jesús les había dicho y allí prepararon la cena de Pascua."
  },
  {
    "verse": 17,
    "text": " Por la noche, Jesús llegó con los Doce. "
  },
  {
    "verse": 18,
    "text": " Mientras estaban a la mesa, comiendo, Jesús dijo: «Les digo la verdad, uno de ustedes que está aquí comiendo conmigo me traicionará»."
  },
  {
    "verse": 19,
    "text": " Ellos, muy afligidos, le preguntaron uno por uno: «¿Seré yo?»."
  },
  {
    "verse": 20,
    "text": " Él contestó: «Es uno de ustedes doce que come de este plato conmigo. "
  },
  {
    "verse": 21,
    "text": " Pues el Hijo del Hombre tiene que morir, tal como lo declararon las Escrituras hace mucho tiempo. Pero qué aflicción le espera a aquel que lo traiciona. ¡Para ese hombre sería mucho mejor no haber nacido!»."
  },
  {
    "verse": 22,
    "text": " Mientras comían, Jesús tomó un poco de pan y lo bendijo. Luego lo partió en trozos, lo dio a sus discípulos y dijo: «Tómenlo, porque esto es mi cuerpo»."
  },
  {
    "verse": 23,
    "text": " Y tomó en sus manos una copa de vino y dio gracias a Dios por ella. Se la dio a ellos, y todos bebieron de la copa. "
  },
  {
    "verse": 24,
    "text": " Y les dijo: «Esto es mi sangre, la cual confirma el pacto entre Dios y su pueblo. Es derramada como sacrificio por muchos. "
  },
  {
    "verse": 25,
    "text": " Les digo la verdad, no volveré a beber vino hasta el día en que lo beba nuevo en el reino de Dios»."
  },
  {
    "verse": 26,
    "text": " Luego cantaron un himno y salieron al monte de los Olivos."
  },
  {
    "verse": 27,
    "text": " En el camino, Jesús les dijo: «Todos ustedes me abandonarán, porque las Escrituras dicen: “Dios golpeará al Pastor, y las ovejas se dispersarán”."
  },
  {
    "verse": 28,
    "text": " Sin embargo, después de ser levantado de los muertos, iré delante de ustedes a Galilea y allí los veré»."
  },
  {
    "verse": 29,
    "text": " Pedro le dijo: —Aunque todos te abandonen, yo jamás lo haré."
  },
  {
    "verse": 30,
    "text": " Jesús respondió: —Te digo la verdad, Pedro: esta misma noche, antes de que cante el gallo dos veces, negarás tres veces que me conoces."
  },
  {
    "verse": 31,
    "text": " —¡No!—exclamó Pedro enfáticamente—. Aunque tenga que morir contigo, ¡jamás te negaré! Y los demás juraron lo mismo."
  },
  {
    "verse": 32,
    "text": " Fueron al huerto de olivos llamado Getsemaní, y Jesús dijo: «Siéntense aquí mientras yo voy a orar». "
  },
  {
    "verse": 33,
    "text": " Se llevó a Pedro, a Santiago y a Juan y comenzó a afligirse y angustiarse profundamente. "
  },
  {
    "verse": 34,
    "text": " Les dijo: «Mi alma está destrozada de tanta tristeza, hasta el punto de la muerte. Quédense aquí y velen conmigo»."
  },
  {
    "verse": 35,
    "text": " Se adelantó un poco más y cayó en tierra. Pidió en oración que, si fuera posible, pasara de él la horrible hora que le esperaba. "
  },
  {
    "verse": 36,
    "text": " «Abba, Padre—clamó—, todo es posible para ti. Te pido que quites esta copa de sufrimiento de mí. Sin embargo, quiero que se haga tu voluntad, no la mía»."
  },
  {
    "verse": 37,
    "text": " Luego volvió y encontró a los discípulos dormidos. Le dijo a Pedro: «Simón, ¿estás dormido? ¿No pudiste velar conmigo ni siquiera una hora? "
  },
  {
    "verse": 38,
    "text": " Velen y oren para que no cedan ante la tentación, porque el espíritu está dispuesto, pero el cuerpo es débil»."
  },
  {
    "verse": 39,
    "text": " Entonces Jesús los dejó otra vez e hizo la misma oración que antes. "
  },
  {
    "verse": 40,
    "text": " Cuando regresó de nuevo adonde estaban ellos, los encontró dormidos porque no podían mantener los ojos abiertos. Y no sabían qué decir."
  },
  {
    "verse": 41,
    "text": " Cuando volvió a ellos por tercera vez, les dijo: «Adelante, duerman, descansen; pero no, la hora ha llegado. El Hijo del Hombre es traicionado y entregado en manos de pecadores. "
  },
  {
    "verse": 42,
    "text": " Levántense, vamos. ¡Miren, el que me traiciona ya está aquí!»."
  },
  {
    "verse": 43,
    "text": " En ese mismo instante, mientras Jesús todavía hablaba, llegó Judas, uno de los doce discípulos, junto con una multitud de hombres armados con espadas y palos. Los habían enviado los principales sacerdotes, los maestros de la ley religiosa y los ancianos. "
  },
  {
    "verse": 44,
    "text": " El traidor, Judas, había acordado previamente con ellos una señal: «Sabrán a cuál arrestar cuando yo lo salude con un beso. Entonces podrán llevárselo bajo custodia». "
  },
  {
    "verse": 45,
    "text": " En cuanto llegaron, Judas se acercó a Jesús. «¡Rabí!», exclamó, y le dio el beso."
  },
  {
    "verse": 46,
    "text": " Entonces los otros agarraron a Jesús y lo arrestaron; "
  },
  {
    "verse": 47,
    "text": " pero uno de los hombres que estaban con Jesús sacó su espada e hirió al esclavo del sumo sacerdote cortándole una oreja."
  },
  {
    "verse": 48,
    "text": " Jesús les preguntó: «¿Acaso soy un peligroso revolucionario, para que vengan con espadas y palos para arrestarme? "
  },
  {
    "verse": 49,
    "text": " ¿Por qué no me arrestaron en el templo? Estuve enseñando allí entre ustedes todos los días. Pero estas cosas suceden para que se cumpla lo que dicen las Escrituras acerca de mí»."
  },
  {
    "verse": 50,
    "text": " Entonces todos sus discípulos lo abandonaron y huyeron. "
  },
  {
    "verse": 51,
    "text": " Un joven que los seguía solamente llevaba puesta una camisa de noche de lino. Cuando la turba intentó agarrarlo, "
  },
  {
    "verse": 52,
    "text": " su camisa de noche se deslizó y huyó desnudo."
  },
  {
    "verse": 53,
    "text": " Llevaron a Jesús a la casa del sumo sacerdote, donde se habían reunido los principales sacerdotes, los ancianos y los maestros de la ley religiosa. "
  },
  {
    "verse": 54,
    "text": " Mientras tanto, Pedro lo siguió de lejos y entró directamente al patio del sumo sacerdote. Allí se sentó con los guardias para calentarse junto a la fogata."
  },
  {
    "verse": 55,
    "text": " Adentro, los principales sacerdotes y todo el Concilio Supremo intentaban encontrar pruebas contra Jesús para poder ejecutarlo, pero no pudieron encontrar ninguna. "
  },
  {
    "verse": 56,
    "text": " Había muchos falsos testigos que hablaban en contra de él, pero todos se contradecían. "
  },
  {
    "verse": 57,
    "text": " Finalmente unos hombres se pusieron de pie y dieron el siguiente falso testimonio: "
  },
  {
    "verse": 58,
    "text": " «Nosotros lo oímos decir: “Yo destruiré este templo hecho con manos humanas y en tres días construiré otro, no hecho con manos humanas”». "
  },
  {
    "verse": 59,
    "text": " ¡Pero aun así sus relatos no coincidían!"
  },
  {
    "verse": 60,
    "text": " Entonces el sumo sacerdote se puso de pie ante todos y le preguntó a Jesús: «Bien, ¿no vas a responder a estos cargos? ¿Qué tienes que decir a tu favor?». "
  },
  {
    "verse": 61,
    "text": " Pero Jesús se mantuvo callado y no contestó. Entonces el sumo sacerdote le preguntó: —¿Eres tú el Mesías, el Hijo del Bendito?"
  },
  {
    "verse": 62,
    "text": " Jesús dijo: —Yo Soy. Y ustedes verán al Hijo del Hombre sentado en el lugar de poder, a la derecha de Dios, y viniendo en las nubes del cielo."
  },
  {
    "verse": 63,
    "text": " Entonces el sumo sacerdote se rasgó las vestiduras en señal de horror y dijo: «¿Para qué necesitamos más testigos? "
  },
  {
    "verse": 64,
    "text": " Todos han oído la blasfemia que dijo. ¿Cuál es el veredicto?». «¡Culpable!—gritaron todos—. ¡Merece morir!»."
  },
  {
    "verse": 65,
    "text": " Entonces algunos comenzaron a escupirle, y le vendaron los ojos y le daban puñetazos. «¡Profetízanos!», se burlaban. Y los guardias lo abofeteaban mientras se lo llevaban."
  },
  {
    "verse": 66,
    "text": " Mientras tanto, Pedro estaba abajo, en el patio. Una de las sirvientas que trabajaba para el sumo sacerdote pasó "
  },
  {
    "verse": 67,
    "text": " y vio que Pedro se calentaba junto a la fogata. Se quedó mirándolo y dijo: —Tú eres uno de los que estaban con Jesús de Nazaret."
  },
  {
    "verse": 68,
    "text": " Pero Pedro lo negó y dijo: —No sé de qué hablas. Y salió afuera, a la entrada. En ese instante, cantó un gallo."
  },
  {
    "verse": 69,
    "text": " Cuando la sirvienta vio a Pedro parado allí, comenzó a decirles a los otros: «¡No hay duda de que este hombre es uno de ellos!». "
  },
  {
    "verse": 70,
    "text": " Pero Pedro lo negó otra vez. Un poco más tarde, algunos de los otros que estaban allí confrontaron a Pedro y dijeron: —Seguro que tú eres uno de ellos, porque eres galileo."
  },
  {
    "verse": 71,
    "text": " Pedro juró: —¡Que me caiga una maldición si les miento! ¡No conozco a ese hombre del que hablan!"
  },
  {
    "verse": 72,
    "text": " Inmediatamente, el gallo cantó por segunda vez. De repente, las palabras de Jesús pasaron rápidamente por la mente de Pedro: «Antes de que cante el gallo dos veces, negarás tres veces que me conoces»; y se echó a llorar."
  }
]