[
  {
    "verse": 1,
    "text": " Mientras Jesús y los discípulos se acercaban a Jerusalén, llegaron a las ciudades de Betfagé y Betania, en el monte de los Olivos. Jesús mandó a dos de ellos que se adelantaran. "
  },
  {
    "verse": 2,
    "text": " «Vayan a la aldea que está allí—les dijo—. En cuanto entren, verán un burrito atado, que nadie ha montado jamás. Desátenlo y tráiganlo aquí. "
  },
  {
    "verse": 3,
    "text": " Si alguien les pregunta: “¿Qué están haciendo?” simplemente digan: “El Señor lo necesita y él lo devolverá pronto”»."
  },
  {
    "verse": 4,
    "text": " Los dos discípulos salieron y encontraron el burrito en la calle, atado frente a la puerta principal. "
  },
  {
    "verse": 5,
    "text": " Mientras lo desataban, algunos que estaban allí les preguntaron: «¿Qué están haciendo, por qué desatan ese burrito?». "
  },
  {
    "verse": 6,
    "text": " Ellos contestaron lo que Jesús había dicho y se les dio permiso para llevarlo. "
  },
  {
    "verse": 7,
    "text": " Así que llevaron el burrito a Jesús y pusieron sus prendas encima y él se sentó allí."
  },
  {
    "verse": 8,
    "text": " Muchos de la multitud tendían sus prendas sobre el camino delante de él y otros extendían ramas frondosas que habían cortado en los campos. "
  },
  {
    "verse": 9,
    "text": " Jesús estaba en el centro de la procesión, y la gente que lo rodeaba gritaba: «¡Alaben a Dios! ¡Bendiciones al que viene en el nombre del Señor!"
  },
  {
    "verse": 10,
    "text": " ¡Bendiciones al reino que viene, el reino de nuestro antepasado David! ¡Alaben a Dios en el cielo más alto!»."
  },
  {
    "verse": 11,
    "text": " Así Jesús llegó a Jerusalén y entró en el templo. Después de mirar todo detenidamente a su alrededor, salió porque ya era tarde. Después regresó a Betania con los doce discípulos."
  },
  {
    "verse": 12,
    "text": " A la mañana siguiente, cuando salían de Betania, Jesús tuvo hambre. "
  },
  {
    "verse": 13,
    "text": " Vio que a cierta distancia había una higuera frondosa, así que se acercó para ver si encontraba higos; pero solo tenía hojas porque aún no había comenzado la temporada de los higos. "
  },
  {
    "verse": 14,
    "text": " Entonces Jesús dijo al árbol: «¡Que nadie jamás vuelva a comer tu fruto!». Y los discípulos lo oyeron."
  },
  {
    "verse": 15,
    "text": " Cuando llegaron de nuevo a Jerusalén, Jesús entró en el templo y comenzó a echar a los que compraban y vendían animales para los sacrificios. Volcó las mesas de los cambistas y las sillas de los que vendían palomas, "
  },
  {
    "verse": 16,
    "text": " y les prohibió a todos que usaran el templo como un mercado. "
  },
  {
    "verse": 17,
    "text": " Les dijo: «Las Escrituras declaran: “Mi templo será llamado casa de oración para todas las naciones”, pero ustedes lo han convertido en una cueva de ladrones»."
  },
  {
    "verse": 18,
    "text": " Cuando los principales sacerdotes y los maestros de la ley religiosa oyeron lo que Jesús había hecho, comenzaron a planificar cómo matarlo; pero tenían miedo de Jesús, porque la gente estaba asombrada de su enseñanza."
  },
  {
    "verse": 19,
    "text": " Esa tarde Jesús y los discípulos salieron de la ciudad."
  },
  {
    "verse": 20,
    "text": " A la mañana siguiente, al pasar junto a la higuera que él había maldecido, los discípulos notaron que se había marchitado desde la raíz. "
  },
  {
    "verse": 21,
    "text": " Pedro recordó lo que Jesús había dicho al árbol el día anterior y exclamó: —¡Mira, Rabí! ¡La higuera que maldijiste se marchitó y murió!"
  },
  {
    "verse": 22,
    "text": " Entonces Jesús dijo a los discípulos: —Tengan fe en Dios. "
  },
  {
    "verse": 23,
    "text": " Les digo la verdad, ustedes pueden decir a esta montaña: “Levántate y échate al mar”, y sucederá; pero deben creer de verdad que ocurrirá y no tener ninguna duda en el corazón. "
  },
  {
    "verse": 24,
    "text": " Les digo, ustedes pueden orar por cualquier cosa y si creen que la han recibido, será suya. "
  },
  {
    "verse": 25,
    "text": " Cuando estén orando, primero perdonen a todo aquel contra quien guarden rencor, para que su Padre que está en el cielo también les perdone a ustedes sus pecados."
  },
  {
    "verse": 26,
    "text": ""
  },
  {
    "verse": 27,
    "text": " Nuevamente entraron en Jerusalén. Mientras Jesús caminaba por la zona del templo, los principales sacerdotes, los maestros de la ley religiosa y los ancianos se le acercaron."
  },
  {
    "verse": 28,
    "text": " —¿Con qué autoridad haces todas estas cosas?—le reclamaron—. ¿Quién te dio el derecho de hacerlas?"
  },
  {
    "verse": 29,
    "text": " —Les diré con qué autoridad hago estas cosas si me contestan una pregunta —respondió Jesús—. "
  },
  {
    "verse": 30,
    "text": " La autoridad de Juan para bautizar, ¿provenía del cielo o era meramente humana? ¡Contéstenme!"
  },
  {
    "verse": 31,
    "text": " Ellos discutieron el asunto unos con otros: «Si decimos que provenía del cielo, preguntará por qué nosotros no le creímos a Juan. "
  },
  {
    "verse": 32,
    "text": " ¿Pero nos atrevemos a decir que era meramente humana?». Pues tenían temor de lo que haría la gente, porque todos creían que Juan era un profeta. "
  },
  {
    "verse": 33,
    "text": " Entonces finalmente contestaron: —No sabemos. Y Jesús respondió: —Entonces yo tampoco les diré con qué autoridad hago estas cosas."
  }
]