[
  {
    "verse": 1,
    "text": " Cierto día, algunos fariseos y maestros de la ley religiosa llegaron desde Jerusalén para ver a Jesús. "
  },
  {
    "verse": 2,
    "text": " Notaron que algunos de sus discípulos no seguían el ritual judío de lavarse las manos antes de comer. "
  },
  {
    "verse": 3,
    "text": " (Los judíos, sobre todo los fariseos, no comen si antes no han derramado agua sobre el hueco de sus manos, como exigen sus tradiciones antiguas. "
  },
  {
    "verse": 4,
    "text": " Tampoco comen nada del mercado sin antes sumergir sus manos en agua. Esa es solo una de las tantas tradiciones a las que se han aferrado, tal como el lavado ceremonial de vasos, jarras y vasijas de metal)."
  },
  {
    "verse": 5,
    "text": " Entonces los fariseos y maestros de la ley religiosa le preguntaron: —¿Por qué tus discípulos no siguen nuestra antigua tradición? Ellos comen sin antes realizar la ceremonia de lavarse las manos."
  },
  {
    "verse": 6,
    "text": " Jesús contestó: —¡Hipócritas! Isaías tenía razón cuando profetizó acerca de ustedes, porque escribió: “Este pueblo me honra con sus labios, pero su corazón está lejos de mí."
  },
  {
    "verse": 7,
    "text": " Su adoración es una farsa porque enseñan ideas humanas como si fueran mandatos de Dios” ."
  },
  {
    "verse": 8,
    "text": " Pues ustedes pasan por alto la ley de Dios y la reemplazan con su propia tradición."
  },
  {
    "verse": 9,
    "text": " Entonces dijo: —Ustedes esquivan hábilmente la ley de Dios para aferrarse a su propia tradición. "
  },
  {
    "verse": 10,
    "text": " Por ejemplo, Moisés les dio la siguiente ley de Dios: “Honra a tu padre y a tu madre” y “Cualquiera que hable irrespetuosamente de su padre o de su madre tendrá que morir”. "
  },
  {
    "verse": 11,
    "text": " Sin embargo, ustedes dicen que está bien que uno les diga a sus padres: “Lo siento, no puedo ayudarlos porque he jurado darle a Dios lo que les hubiera dado a ustedes”. "
  },
  {
    "verse": 12,
    "text": " De esta manera, ustedes permiten que la gente desatienda a sus padres necesitados. "
  },
  {
    "verse": 13,
    "text": " Y entonces anulan la palabra de Dios para transmitir su propia tradición. Y este es solo un ejemplo entre muchos otros."
  },
  {
    "verse": 14,
    "text": " Luego Jesús llamó a la multitud para que se acercara y oyera. «Escuchen, todos ustedes, y traten de entender. "
  },
  {
    "verse": 15,
    "text": " Lo que entra en el cuerpo no es lo que los contamina; ustedes se contaminan por lo que sale de su corazón»."
  },
  {
    "verse": 16,
    "text": ""
  },
  {
    "verse": 17,
    "text": " Luego Jesús entró en una casa para alejarse de la multitud, y sus discípulos le preguntaron qué quiso decir con la parábola que acababa de emplear. "
  },
  {
    "verse": 18,
    "text": " «¿Ustedes tampoco entienden?—preguntó—. ¿No se dan cuenta de que la comida que introducen en su cuerpo no puede contaminarlos? "
  },
  {
    "verse": 19,
    "text": " La comida no entra en su corazón, solo pasa a través del estómago y luego termina en la cloaca». (Al decir eso, declaró que toda clase de comida es aceptable a los ojos de Dios)."
  },
  {
    "verse": 20,
    "text": " Y entonces agregó: «Es lo que sale de su interior lo que los contamina. "
  },
  {
    "verse": 21,
    "text": " Pues de adentro, del corazón de la persona, salen los malos pensamientos, la inmoralidad sexual, el robo, el asesinato, "
  },
  {
    "verse": 22,
    "text": " el adulterio, la avaricia, la perversidad, el engaño, los deseos sensuales, la envidia, la calumnia, el orgullo y la necedad. "
  },
  {
    "verse": 23,
    "text": " Todas esas vilezas provienen de adentro; esas son las que los contaminan»."
  },
  {
    "verse": 24,
    "text": " Luego Jesús salió de Galilea y se dirigió al norte, a la región de Tiro. No quería que nadie supiera en qué casa se hospedaba, pero no pudo ocultarlo. "
  },
  {
    "verse": 25,
    "text": " Enseguida una mujer que había oído de él se acercó y cayó a sus pies. Su hijita estaba poseída por un espíritu maligno, "
  },
  {
    "verse": 26,
    "text": " y ella le suplicó que expulsara al demonio de su hija. Como la mujer era una gentil, nacida en la región de Fenicia que está en Siria, "
  },
  {
    "verse": 27,
    "text": " Jesús le dijo: —Primero debo alimentar a los hijos, a mi propia familia, los judíos. No está bien tomar la comida de los hijos y arrojársela a los perros."
  },
  {
    "verse": 28,
    "text": " —Es verdad, Señor—respondió ella—, pero hasta a los perros que están debajo de la mesa se les permite comer las sobras del plato de los hijos."
  },
  {
    "verse": 29,
    "text": " —¡Buena respuesta! —le dijo Jesús—. Ahora vete a tu casa, porque el demonio ha salido de tu hija."
  },
  {
    "verse": 30,
    "text": " Cuando ella llegó a su casa, encontró a su hijita tranquila recostada en la cama, y el demonio se había ido."
  },
  {
    "verse": 31,
    "text": " Jesús salió de Tiro y subió hasta Sidón antes de regresar al mar de Galilea y a la región de las Diez Ciudades. "
  },
  {
    "verse": 32,
    "text": " Le trajeron a un hombre sordo con un defecto del habla, y la gente le suplicó a Jesús que pusiera sus manos sobre el hombre para sanarlo."
  },
  {
    "verse": 33,
    "text": " Jesús lo llevó aparte de la multitud para poder estar a solas con él. Metió sus dedos en los oídos del hombre. Después escupió sobre sus propios dedos y tocó la lengua del hombre. "
  },
  {
    "verse": 34,
    "text": " Mirando al cielo, suspiró y dijo: «Efatá», que significa «¡Ábranse!». "
  },
  {
    "verse": 35,
    "text": " Al instante el hombre pudo oír perfectamente bien y se le desató la lengua, de modo que hablaba con total claridad."
  },
  {
    "verse": 36,
    "text": " Jesús le dijo a la multitud que no lo contaran a nadie, pero cuanto más les pedía que no lo hicieran, tanto más hacían correr la voz. "
  },
  {
    "verse": 37,
    "text": " Quedaron completamente asombrados y decían una y otra vez: «Todo lo que él hace es maravilloso. Hasta hace oír a los sordos y da la capacidad de hablar al que no puede hacerlo»."
  }
]