[
  {
    "verse": 1,
    "text": " En esos días, se reunió otra gran multitud, y de nuevo la gente quedó sin alimentos. Jesús llamó a sus discípulos y les dijo:"
  },
  {
    "verse": 2,
    "text": " —Siento compasión por ellos. Han estado aquí conmigo durante tres días y no les queda nada para comer. "
  },
  {
    "verse": 3,
    "text": " Si los envío a sus casas con hambre, se desmayarán en el camino porque algunos han venido desde muy lejos."
  },
  {
    "verse": 4,
    "text": " Sus discípulos respondieron: —¿Cómo vamos a conseguir comida suficiente para darles de comer aquí en el desierto?"
  },
  {
    "verse": 5,
    "text": " —¿Cuánto pan tienen?—preguntó Jesús. —Siete panes—contestaron ellos."
  },
  {
    "verse": 6,
    "text": " Entonces Jesús le dijo a la gente que se sentara en el suelo. Luego tomó los siete panes, dio gracias a Dios por ellos, los partió en trozos y se los dio a sus discípulos, quienes repartieron el pan entre la multitud. "
  },
  {
    "verse": 7,
    "text": " También encontraron unos pescaditos, así que Jesús los bendijo y pidió a sus discípulos que los repartieran."
  },
  {
    "verse": 8,
    "text": " Todos comieron cuanto quisieron. Después los discípulos recogieron siete canastas grandes con la comida que sobró. "
  },
  {
    "verse": 9,
    "text": " Ese día había unos cuatro mil hombres en la multitud, y Jesús los envió a sus casas luego de que comieron. "
  },
  {
    "verse": 10,
    "text": " Inmediatamente después, subió a una barca con sus discípulos y cruzó a la región de Dalmanuta."
  },
  {
    "verse": 11,
    "text": " Cuando los fariseos oyeron que Jesús había llegado, se acercaron y comenzaron a discutir con él. Para ponerlo a prueba, exigieron que les mostrara una señal milagrosa del cielo que demostrara su autoridad."
  },
  {
    "verse": 12,
    "text": " Cuando Jesús oyó esto, suspiró profundamente en su espíritu y dijo: «¿Por qué esta gente sigue exigiendo una señal milagrosa? Les digo la verdad, no daré ninguna señal a esta generación». "
  },
  {
    "verse": 13,
    "text": " Luego regresó a la barca y los dejó y cruzó al otro lado del lago."
  },
  {
    "verse": 14,
    "text": " Pero los discípulos se habían olvidado de llevar comida y solo tenían un pan en la barca. "
  },
  {
    "verse": 15,
    "text": " Mientras cruzaban el lago, Jesús les advirtió: «¡Atención! ¡Tengan cuidado con la levadura de los fariseos y con la de Herodes!»."
  },
  {
    "verse": 16,
    "text": " Al oír esto, comenzaron a discutir entre sí, pues no habían traído nada de pan. "
  },
  {
    "verse": 17,
    "text": " Jesús supo lo que hablaban, así que les dijo: —¿Por qué discuten por no tener pan? ¿Todavía no saben ni entienden? ¿Tienen el corazón demasiado endurecido para comprenderlo? "
  },
  {
    "verse": 18,
    "text": " “Tienen ojos, ¿y no pueden ver? Tienen oídos, ¿y no pueden oír?” ¿No recuerdan nada en absoluto? "
  },
  {
    "verse": 19,
    "text": " Cuando alimenté a los cinco mil con cinco panes, ¿cuántas canastas con sobras recogieron después? —Doce—contestaron ellos."
  },
  {
    "verse": 20,
    "text": " —Y cuando alimenté a los cuatro mil con siete panes, ¿cuántas canastas grandes con sobras recogieron? —Siete—dijeron."
  },
  {
    "verse": 21,
    "text": " —¿Todavía no entienden?—les preguntó."
  },
  {
    "verse": 22,
    "text": " Cuando llegaron a Betsaida, algunas personas llevaron a un hombre ciego ante Jesús y le suplicaron que lo tocara y lo sanara. "
  },
  {
    "verse": 23,
    "text": " Jesús tomó al ciego de la mano y lo llevó fuera de la aldea. Luego escupió en los ojos del hombre, puso sus manos sobre él y le preguntó: —¿Puedes ver algo ahora?"
  },
  {
    "verse": 24,
    "text": " El hombre miró a su alrededor y dijo: —Sí, veo a algunas personas, pero no puedo verlas con claridad; parecen árboles que caminan."
  },
  {
    "verse": 25,
    "text": " Entonces Jesús puso nuevamente sus manos sobre los ojos del hombre y fueron abiertos. Su vista fue totalmente restaurada y podía ver todo con claridad. "
  },
  {
    "verse": 26,
    "text": " Jesús lo envió a su casa y le dijo: —No pases por la aldea cuando regreses a tu casa."
  },
  {
    "verse": 27,
    "text": " Jesús y sus discípulos salieron de Galilea y fueron a las aldeas cerca de Cesarea de Filipo. Mientras caminaban, él les preguntó: —¿Quién dice la gente que soy?"
  },
  {
    "verse": 28,
    "text": " —Bueno—contestaron—, algunos dicen Juan el Bautista, otros dicen Elías, y otros dicen que eres uno de los otros profetas."
  },
  {
    "verse": 29,
    "text": " Entonces les preguntó: —Y ustedes, ¿quién dicen que soy? Pedro contestó: —Tú eres el Mesías."
  },
  {
    "verse": 30,
    "text": " Pero Jesús les advirtió que no le contaran a nadie acerca de él."
  },
  {
    "verse": 31,
    "text": " Entonces Jesús comenzó a decirles que el Hijo del Hombre tendría que sufrir muchas cosas terribles y ser rechazado por los ancianos, por los principales sacerdotes y por los maestros de la ley religiosa. Lo matarían, pero tres días después resucitaría. "
  },
  {
    "verse": 32,
    "text": " Mientras hablaba abiertamente de eso con sus discípulos, Pedro lo llevó aparte y empezó a reprenderlo por decir semejantes cosas."
  },
  {
    "verse": 33,
    "text": " Jesús se dio la vuelta, miró a sus discípulos y reprendió a Pedro: «¡Aléjate de mí, Satanás!—dijo—. Ves las cosas solamente desde el punto de vista humano, no del punto de vista de Dios»."
  },
  {
    "verse": 34,
    "text": " Entonces llamó a la multitud para que se uniera a los discípulos, y dijo: «Si alguno de ustedes quiere ser mi seguidor, tiene que abandonar su propia manera de vivir, tomar su cruz y seguirme. "
  },
  {
    "verse": 35,
    "text": " Si tratas de aferrarte a la vida, la perderás; pero si entregas tu vida por mi causa y por causa de la Buena Noticia, la salvarás. "
  },
  {
    "verse": 36,
    "text": " ¿Y qué beneficio obtienes si ganas el mundo entero pero pierdes tu propia alma? "
  },
  {
    "verse": 37,
    "text": " ¿Hay algo que valga más que tu alma? "
  },
  {
    "verse": 38,
    "text": " Si alguien se avergüenza de mí y de mi mensaje en estos días de adulterio y de pecado, el Hijo del Hombre se avergonzará de esa persona cuando regrese en la gloria de su Padre con sus santos ángeles»."
  }
]