[
  {
    "verse": 1,
    "text": " Este mensaje sobre Nínive vino como una visión a Nahúm, que vivía en Elcos."
  },
  {
    "verse": 2,
    "text": " El Señor es Dios celoso, lleno de ira y venganza. ¡Él toma venganza de todos los que se le oponen y persiste en su furia contra sus enemigos!"
  },
  {
    "verse": 3,
    "text": " El Señor es lento para enojarse, pero su poder es grande y nunca deja sin castigo al culpable. Da muestras de su poder en el torbellino y la tormenta; las nubes ondulantes son el polvo bajo sus pies."
  },
  {
    "verse": 4,
    "text": " Él da la orden y los océanos se secan y los ríos desaparecen. Los buenos pastizales de Basán y el Carmelo pierden su verdor, y los frondosos bosques del Líbano se marchitan."
  },
  {
    "verse": 5,
    "text": " Ante la presencia de Dios las montañas se estremecen y las colinas se derriten; la tierra tiembla y sus habitantes son destruidos."
  },
  {
    "verse": 6,
    "text": " ¿Quién podrá quedar en pie ante su ira feroz? ¿Quién podrá sobrevivir ante su furia abrasadora? Su furor arde como el fuego, y ante él las montañas se desmenuzan."
  },
  {
    "verse": 7,
    "text": " El Señor es bueno, un refugio seguro cuando llegan dificultades. Él está cerca de los que confían en él."
  },
  {
    "verse": 8,
    "text": " Pero arrasará a sus enemigos con una inundación arrolladora. Él perseguirá a sus enemigos en la oscuridad de la noche."
  },
  {
    "verse": 9,
    "text": " ¿Por qué traman contra el Señor? ¡Él los destruirá de un golpe; no necesitará golpear dos veces!"
  },
  {
    "verse": 10,
    "text": " Sus enemigos, enredados como espinos y tambaleantes como borrachos, serán quemados como hierba seca en el campo."
  },
  {
    "verse": 11,
    "text": " ¿Quién es este perverso consejero tuyo que maquina el mal contra el Señor?"
  },
  {
    "verse": 12,
    "text": " Esto es lo que dice el Señor: «Aunque los asirios tienen muchos aliados, serán destruidos y desaparecerán. Oh pueblo mío, yo te castigué anteriormente, pero no te volveré a castigar."
  },
  {
    "verse": 13,
    "text": " Ahora romperé el yugo de esclavitud de tu cuello y te quitaré las cadenas de la opresión asiria»."
  },
  {
    "verse": 14,
    "text": " Esto es lo que dice el Señor acerca de Nínive, la ciudad de los asirios: «No tendrás más hijos para perpetuar tu nombre. Destruiré todos los ídolos en los templos de tus dioses. ¡Estoy preparando una tumba para ti porque eres despreciable!»."
  },
  {
    "verse": 15,
    "text": " ¡Miren! ¡Viene un mensajero sobre las montañas con buenas noticias! Trae un mensaje de paz. Celebra tus festivales, oh pueblo de Judá, y cumple todos tus votos, porque tus enemigos perversos no volverán a invadir tu tierra. ¡Serán destruidos por completo!"
  }
]