[
  {
    "verse": 1,
    "text": " La siguiente es una lista de los sacerdotes y los levitas que regresaron con Zorobabel, hijo de Salatiel y Jesúa, el sumo sacerdote: Seraías, Jeremías, Esdras,"
  },
  {
    "verse": 2,
    "text": " Amarías, Maluc, Hatús,"
  },
  {
    "verse": 3,
    "text": " Secanías, Harim, Meremot,"
  },
  {
    "verse": 4,
    "text": " Iddo, Ginetón, Abías,"
  },
  {
    "verse": 5,
    "text": " Miniamín, Moadías, Bilga,"
  },
  {
    "verse": 6,
    "text": " Semaías, Joiarib, Jedaías,"
  },
  {
    "verse": 7,
    "text": " Salú, Amoc, Hilcías y Jedaías. Estos eran los jefes de los sacerdotes y sus colaboradores en los días de Jesúa."
  },
  {
    "verse": 8,
    "text": " Los levitas que regresaron con ellos eran Jesúa, Binúi, Cadmiel, Serebías, Judá y Matanías, quien junto con sus colaboradores estaba a cargo de las canciones de acción de gracias. "
  },
  {
    "verse": 9,
    "text": " Sus colaboradores, Bacbuquías y Uni, se ubicaban frente a ellos durante el servicio."
  },
  {
    "verse": 10,
    "text": " Jesúa, el sumo sacerdote, fue padre de Joiacim. Joiacim fue padre de Eliasib. Eliasib fue padre de Joiada."
  },
  {
    "verse": 11,
    "text": " Joiada fue padre de Johanán. Johanán fue padre de Jadúa."
  },
  {
    "verse": 12,
    "text": " Ahora bien, cuando Joiacim era sumo sacerdote, los jefes de familia de los sacerdotes eran los siguientes: Meraías era jefe de la familia de Seraías. Hananías era jefe de la familia de Jeremías."
  },
  {
    "verse": 13,
    "text": " Mesulam era jefe de la familia de Esdras. Johanán era jefe de la familia de Amarías."
  },
  {
    "verse": 14,
    "text": " Jonatán era jefe de la familia de Maluc. José era jefe de la familia de Secanías."
  },
  {
    "verse": 15,
    "text": " Adna era jefe de la familia de Harim. Helcai era jefe de la familia de Meremot."
  },
  {
    "verse": 16,
    "text": " Zacarías era jefe de la familia de Iddo. Mesulam era jefe de la familia de Ginetón."
  },
  {
    "verse": 17,
    "text": " Zicri era jefe de la familia de Abías. También había un jefe de la familia de Miniamín. Piltai era jefe de la familia de Moadías."
  },
  {
    "verse": 18,
    "text": " Samúa era jefe de la familia de Bilga. Jonatán era jefe de la familia de Semaías."
  },
  {
    "verse": 19,
    "text": " Matenai era jefe de la familia de Joiarib. Uzi era jefe de la familia de Jedaías."
  },
  {
    "verse": 20,
    "text": " Calai era jefe de la familia de Salú. Eber era jefe de la familia de Amoc."
  },
  {
    "verse": 21,
    "text": " Hasabías era jefe de la familia de Hilcías. Natanael era jefe de la familia de Jedaías."
  },
  {
    "verse": 22,
    "text": " Durante los años cuando Eliasib, Joiada, Johanán y Jadúa servían como sumos sacerdotes, se mantuvo un registro de las familias de los levitas. Durante el reinado de Darío el persa se mantuvo otro registro de los sacerdotes. "
  },
  {
    "verse": 23,
    "text": " Hasta los días de Johanán, nieto de Eliasib, se mantuvo un registro de los jefes de las familias de los levitas en El libro de historia."
  },
  {
    "verse": 24,
    "text": " Estos eran los jefes de familia de los levitas: Hasabías, Serebías, Jesúa, Binúi, Cadmiel y otros colaboradores, quienes se ubicaban frente a ellos durante las ceremonias de alabanza y acción de gracias, un lado le respondía al otro, como lo ordenó David, hombre de Dios. "
  },
  {
    "verse": 25,
    "text": " Este grupo incluía a Matanías, a Bacbuquías y a Obadías. Mesulam, Talmón y Acub eran los porteros a cargo de los depósitos cerca de las puertas. "
  },
  {
    "verse": 26,
    "text": " Todos ellos sirvieron en los días de Joiacim, hijo de Jesúa, hijo de Jehosadac, y en los días de Nehemías, el gobernador, y de Esdras, el sacerdote y escriba."
  },
  {
    "verse": 27,
    "text": " Para la dedicación de la nueva muralla de Jerusalén se les pidió a los levitas de toda la tierra que fueran a Jerusalén para colaborar en las ceremonias. Debían tomar parte en la feliz celebración con sus canciones de acción de gracias y con música de címbalos, arpas y liras. "
  },
  {
    "verse": 28,
    "text": " Se reunió a los cantores de la zona alrededor de Jerusalén y de las aldeas de los netofatitas. "
  },
  {
    "verse": 29,
    "text": " También llegaron de Bet-gilgal y de las zonas rurales cercanas a Geba y Azmavet porque los cantores habían levantado sus propios asentamientos en los alrededores de Jerusalén. "
  },
  {
    "verse": 30,
    "text": " Primero los sacerdotes y los levitas se purificaron a sí mismos, luego purificaron al pueblo, a las puertas y a la muralla."
  },
  {
    "verse": 31,
    "text": " Conduje a los líderes de Judá a la parte superior de la muralla y organicé dos grandes coros para dar acción de gracias. Uno de los coros se dirigió hacia el sur por encima de la muralla hasta la puerta del Estiércol. "
  },
  {
    "verse": 32,
    "text": " Osaías y la mitad de los jefes de Judá los seguían, "
  },
  {
    "verse": 33,
    "text": " con Azarías, Esdras, Mesulam, "
  },
  {
    "verse": 34,
    "text": " Judá, Benjamín, Semaías y Jeremías. "
  },
  {
    "verse": 35,
    "text": " Luego iban algunos sacerdotes que tocaban trompetas, junto con Zacarías, hijo de Jonatán, hijo de Semaías, hijo de Matanías, hijo de Micaías, hijo de Zacur, descendiente de Asaf. "
  },
  {
    "verse": 36,
    "text": " Los compañeros de Zacarías eran Semaías, Azareel, Milalai, Gilalai, Maai, Natanael, Judá y Hananí. Tocaban los instrumentos musicales indicados por David, hombre de Dios. Esdras, el escriba, lideraba esta procesión. "
  },
  {
    "verse": 37,
    "text": " En la puerta de la Fuente subieron los escalones de la subida de la muralla de la ciudad en dirección hacia la Ciudad de David. Pasaron frente a la casa de David y luego siguieron al oriente hacia la puerta del Agua."
  },
  {
    "verse": 38,
    "text": " El segundo coro que daba acción de gracias se dirigió hacia el norte, dando la vuelta por el otro lado para encontrarse con el primer coro. Yo los seguía sobre la muralla, junto con la otra mitad del pueblo, y pasamos por la torre de los Hornos hacia el muro Ancho, "
  },
  {
    "verse": 39,
    "text": " y luego sobre la puerta de Efraín hacia la puerta de la Ciudad Antigua, pasamos la puerta del Pescado y la torre de Hananeel, hasta la torre de los Cien. Luego seguimos hacia la puerta de las Ovejas y nos detuvimos a la altura de la puerta de la Guardia."
  },
  {
    "verse": 40,
    "text": " Luego los dos coros que daban acción de gracias siguieron hacia el templo de Dios y allí tomaron sus lugares. Lo mismo hice yo, junto con el grupo de jefes que estaba conmigo. "
  },
  {
    "verse": 41,
    "text": " Íbamos con los sacerdotes que tocaban las trompetas—Eliacim, Maaseías, Miniamín, Micaías, Elioenai, Zacarías y Hananías—"
  },
  {
    "verse": 42,
    "text": " y con los cantores—Maaseías, Semaías, Eleazar, Uzi, Johanán, Malquías, Elam y Ezer—; tocaban y cantaban a toda voz bajo la dirección de Izrahías, el director del coro."
  },
  {
    "verse": 43,
    "text": " Se ofrecieron muchos sacrificios durante aquel día de gozo porque Dios había dado al pueblo razón de alegrarse. También las mujeres y los niños participaron en la celebración, y la alegría del pueblo de Jerusalén podía oírse a gran distancia."
  },
  {
    "verse": 44,
    "text": " Ese día se designaron hombres para que se encargaran de los depósitos para las ofrendas, la primera parte de la cosecha y los diezmos. Eran responsables de recolectar de los campos fuera de las ciudades las porciones especificadas por la ley para los sacerdotes y los levitas. Pues todo el pueblo de Judá se complacía en los sacerdotes y los levitas y en el trabajo que prestaban. "
  },
  {
    "verse": 45,
    "text": " Ellos, junto con los cantores y los porteros, llevaban a cabo el servicio para su Dios y el servicio de purificación, como lo habían ordenado David y su hijo Salomón. "
  },
  {
    "verse": 46,
    "text": " La costumbre de tener directores para dirigir los coros al entonar himnos de alabanza y de acción de gracias a Dios comenzó mucho tiempo antes, en los días de David y Asaf. "
  },
  {
    "verse": 47,
    "text": " De modo que ahora, en los días de Zorobabel y de Nehemías, todo Israel llevaba una provisión diaria de comida para los cantores, los porteros y los levitas. Los levitas, a su vez, daban a los sacerdotes—los descendientes de Aarón—parte de lo que ellos recibían."
  }
]