[
  {
    "verse": 1,
    "text": " Estas son las memorias de Nehemías, hijo de Hacalías. A fines del otoño, en el mes de quisleu, del año veinte del reinado del rey Artajerjes, me encontraba en la fortaleza de Susa. "
  },
  {
    "verse": 2,
    "text": " Hananí, uno de mis hermanos, vino a visitarme con algunos hombres que acababan de llegar de Judá. Les pregunté por los judíos que habían regresado del cautiverio y sobre la situación en Jerusalén."
  },
  {
    "verse": 3,
    "text": " Me dijeron: «Las cosas no andan bien. Los que regresaron a la provincia de Judá tienen grandes dificultades y viven en desgracia. La muralla de Jerusalén fue derribada, y las puertas fueron consumidas por el fuego»."
  },
  {
    "verse": 4,
    "text": " Cuando oí esto, me senté a llorar. De hecho, durante varios días estuve de duelo, ayuné y oré al Dios del cielo, "
  },
  {
    "verse": 5,
    "text": " y dije: «Oh Señor, Dios del cielo, Dios grande y temible que cumples tu pacto de amor inagotable con los que te aman y obedecen tus mandatos, "
  },
  {
    "verse": 6,
    "text": " ¡escucha mi oración! Mírame y verás que oro día y noche por tu pueblo Israel. Confieso que hemos pecado contra ti. ¡Es cierto, incluso mi propia familia y yo hemos pecado! "
  },
  {
    "verse": 7,
    "text": " Hemos pecado terriblemente al no haber obedecido los mandatos, los decretos y las ordenanzas que nos diste por medio de tu siervo Moisés."
  },
  {
    "verse": 8,
    "text": " »Te suplico que recuerdes lo que le dijiste a tu siervo Moisés: “Si me son infieles los dispersaré entre las naciones; "
  },
  {
    "verse": 9,
    "text": " pero si vuelven a mí y obedecen mis mandatos y viven conforme a ellos, entonces aunque se encuentren desterrados en los extremos más lejanos de la tierra, yo los volveré a traer al lugar que elegí para que mi nombre sea honrado”."
  },
  {
    "verse": 10,
    "text": " »El pueblo que rescataste con tu gran poder y mano fuerte es tu siervo. "
  },
  {
    "verse": 11,
    "text": " ¡Oh Señor, te suplico que oigas mi oración! Escucha las oraciones de aquellos quienes nos deleitamos en darte honra. Te suplico que hoy me concedas éxito y hagas que el rey me dé su favor. Pon en su corazón el deseo de ser bondadoso conmigo». En esos días yo era el copero del rey."
  }
]