[
  {
    "verse": 1,
    "text": " En esos días, algunos de los hombres y sus esposas elevaron una protesta contra sus hermanos judíos. "
  },
  {
    "verse": 2,
    "text": " Decían: «Nuestras familias son tan numerosas que necesitamos más comida para sobrevivir»."
  },
  {
    "verse": 3,
    "text": " Otros decían: «Hemos hipotecado nuestros campos, viñedos y casas para conseguir comida durante el hambre»."
  },
  {
    "verse": 4,
    "text": " Otros más decían: «Para poder pagar los impuestos, tuvimos que pedir dinero prestado dando nuestros campos y viñedos como garantía. "
  },
  {
    "verse": 5,
    "text": " Pertenecemos a la misma familia de los que son ricos, y nuestros hijos son iguales a los de ellos. Sin embargo, tenemos que vender nuestros hijos como esclavos solo para conseguir lo necesario para vivir. Ya hemos vendido a algunas de nuestras hijas, y no hay nada que podamos hacer, porque nuestros campos y viñedos ya están hipotecados a otros»."
  },
  {
    "verse": 6,
    "text": " Cuando oí sus quejas me enojé muchísimo. "
  },
  {
    "verse": 7,
    "text": " Después de pensarlo bien, denuncié a esos nobles y a los funcionarios y les dije: «¡Ustedes perjudican a sus propios parientes al cobrar intereses cuando les piden dinero prestado!». Entonces convoqué a una reunión pública para tratar el problema."
  },
  {
    "verse": 8,
    "text": " En la reunión les dije: —Estamos haciendo todo lo posible para rescatar a nuestros parientes judíos que han tenido que venderse a extranjeros paganos, pero ahora son ustedes los que los someten a esclavitud. ¿Cuántas veces tendremos que redimirlos? Ellos no tenían nada que argumentar en su defensa. "
  },
  {
    "verse": 9,
    "text": " Entonces insistí: —¡No está bien lo que ustedes hacen! ¿Acaso no deberían andar en el temor de nuestro Dios para evitar que nos pongan en ridículo las naciones enemigas? "
  },
  {
    "verse": 10,
    "text": " Yo mismo, al igual que mis hermanos y mis trabajadores, he estado prestando dinero y grano al pueblo, pero ahora dejemos de cobrarles intereses. "
  },
  {
    "verse": 11,
    "text": " Devuélvanles hoy mismo sus campos y viñedos, sus olivares y sus casas. Además devuelvan los intereses que cobraron cuando prestaron dinero, grano, vino nuevo y aceite de oliva."
  },
  {
    "verse": 12,
    "text": " Entonces ellos respondieron: —Devolveremos todo y no le exigiremos nada al pueblo; haremos como tú dices. Luego llamé a los sacerdotes e hice que los nobles y los funcionarios juraran que cumplirían su promesa."
  },
  {
    "verse": 13,
    "text": " Sacudí los dobleces de mi manto y les dije: —¡Si no cumplen su promesa, que así los sacuda Dios de sus casas y de sus propiedades! Entonces toda la asamblea respondió: —¡Amén! Todos alabaron al Señor y cumplieron con lo prometido."
  },
  {
    "verse": 14,
    "text": " Durante los doce años en los que fui gobernador de Judá—desde el año veinte hasta el año treinta y dos del reinado del rey Artajerjes—ni yo ni mis funcionarios reclamamos la ración de comida que nos correspondía. "
  },
  {
    "verse": 15,
    "text": " Los gobernadores anteriores, por contraste, impusieron pesadas cargas al pueblo, al exigir una ración diaria de comida y vino, además de cuarenta piezas de plata. Hasta sus ayudantes se aprovechaban del pueblo. Sin embargo, como yo temía a Dios, no actué de esa manera."
  },
  {
    "verse": 16,
    "text": " También me dediqué a trabajar en la muralla y me negué a adquirir tierras. Además, exigí a todos mis sirvientes que dedicaran tiempo a trabajar en la muralla. "
  },
  {
    "verse": 17,
    "text": " No pedí nada, aunque con frecuencia daba de comer a ciento cincuenta funcionarios judíos en mi mesa, ¡sin contar a todos los visitantes de otras tierras! "
  },
  {
    "verse": 18,
    "text": " Las provisiones que yo pagaba todos los días incluían: un buey, seis ovejas o cabras selectas y una gran cantidad de carne de ave. Además, cada diez días necesitábamos una abundante provisión de toda clase de vino. Sin embargo, rehusé exigir la ración que me correspondía como gobernador porque el pueblo ya tenía una carga pesada."
  },
  {
    "verse": 19,
    "text": " Oh Dios mío, acuérdate de todo lo que he hecho por este pueblo y bendíceme."
  }
]