[
  {
    "verse": 1,
    "text": " Sanbalat, Tobías, Gesem el árabe y los demás enemigos nuestros descubrieron que yo había terminado la reconstrucción de la muralla y que no quedaba ninguna brecha; a pesar de que todavía no habíamos levantado las puertas en sus respectivos lugares. "
  },
  {
    "verse": 2,
    "text": " Así que Sanbalat y Gesem enviaron un mensaje pidiéndome que me encontrara con ellos en una de las aldeas de la llanura de Ono. Pero me di cuenta de que ellos tramaban hacerme daño, "
  },
  {
    "verse": 3,
    "text": " de modo que les respondí con el siguiente mensaje: «Estoy ocupado en una gran tarea, así que no puedo ir. ¿Por qué habría de dejar el trabajo para ir a encontrarme con ustedes?»."
  },
  {
    "verse": 4,
    "text": " Cuatro veces me enviaron el mismo mensaje, y cada vez les respondí lo mismo. "
  },
  {
    "verse": 5,
    "text": " La quinta vez, el sirviente de Sanbalat llegó con una carta abierta en su mano "
  },
  {
    "verse": 6,
    "text": " que decía: «Circula un rumor entre las naciones vecinas, y Gesem me asegura que es cierto, que tú y los judíos piensan rebelarse y que por eso reconstruyen la muralla. Según sus informes, tú te propones ser el rey. "
  },
  {
    "verse": 7,
    "text": " También informa que has nombrado profetas en Jerusalén para que proclamen acerca de ti: “¡Atención! ¡Hay rey en Judá!”. »Puedes tener la seguridad de que este informe llegará a oídos del rey, de modo que sugiero que vengas a hablar conmigo del asunto»."
  },
  {
    "verse": 8,
    "text": " Yo respondí: «Todo lo que dices es puro cuento. Tú mismo inventaste todo»."
  },
  {
    "verse": 9,
    "text": " Solo trataban de intimidarnos, creían que podrían desalentarnos y detener la obra. De modo que seguí con el trabajo más decidido que nunca."
  },
  {
    "verse": 10,
    "text": " Más adelante fui a visitar a Semaías, hijo de Delaía y nieto de Mehetabel, que estaba recluido en su casa. Me dijo: —Reunámonos dentro del templo de Dios y cerremos las puertas con cerrojos. Tus enemigos vienen a matarte esta noche."
  },
  {
    "verse": 11,
    "text": " Pero yo respondí: —¿Acaso debería una persona en mi posición huir del peligro? ¿Acaso debería alguien en mi posición entrar al templo para salvar su vida? ¡No lo haré!"
  },
  {
    "verse": 12,
    "text": " Me di cuenta de que Dios no le había hablado, sino que decía esa profecía contra mí porque Tobías y Sanbalat lo habían contratado. "
  },
  {
    "verse": 13,
    "text": " Ellos esperaban intimidarme y hacerme pecar. De esa forma podrían acusarme y desacreditarme."
  },
  {
    "verse": 14,
    "text": " Oh Dios mío, acuérdate de todas las cosas malvadas que Tobías y Sanbalat han hecho; y recuerda a la profetisa Noadías y a todos los profetas como ella que trataron de intimidarme."
  },
  {
    "verse": 15,
    "text": " Así que el 2 de octubre, a los cincuenta y dos días después de comenzar la obra, se terminó la muralla. "
  },
  {
    "verse": 16,
    "text": " Cuando se enteraron nuestros enemigos y las naciones vecinas, se sintieron aterrorizados y humillados. Se dieron cuenta de que esta obra se había realizado con la ayuda de nuestro Dios."
  },
  {
    "verse": 17,
    "text": " Durante esos cincuenta y dos días, circularon muchas cartas entre Tobías y los nobles de Judá. "
  },
  {
    "verse": 18,
    "text": " Pues muchos en Judá le habían jurado lealtad porque su suegro era Secanías, hijo de Ara, y Johanán, su hijo, estaba casado con la hija de Mesulam, hijo de Berequías. "
  },
  {
    "verse": 19,
    "text": " Constantemente ellos me hablaban de las buenas acciones de Tobías, y luego le contaban todo lo que yo decía. Por su parte, Tobías no dejaba de enviarme cartas amenazadoras a fin de intimidarme."
  }
]