[
  {
    "verse": 1,
    "text": " Cuando quedó terminada la muralla e instalé las puertas en sus sitios, se nombraron porteros, cantores y levitas. "
  },
  {
    "verse": 2,
    "text": " A mi hermano Hananí le entregué la responsabilidad de gobernar Jerusalén junto con Hananías, el comandante de la fortaleza, porque era un hombre fiel que temía a Dios más que la mayoría. "
  },
  {
    "verse": 3,
    "text": " Les dije: «No dejen abiertas las puertas durante las horas más calurosas del día; y aun mientras los porteros estén de guardia, mantengan las puertas cerradas con las barras puestas. Asignen a los residentes de Jerusalén para que hagan guardia cada uno con un turno regular. Algunos servirán en puestos de centinela y otros frente a su propia casa»."
  },
  {
    "verse": 4,
    "text": " En ese tiempo, la ciudad era grande y espaciosa, pero poco poblada y ninguna de las casas se había reconstruido. "
  },
  {
    "verse": 5,
    "text": " Entonces mi Dios me dio la idea de reunir a todos los nobles y dirigentes de la ciudad, junto con los ciudadanos comunes, para que se registraran. Yo había encontrado el registro genealógico de los primeros que habían regresado a Judá. Allí estaba escrito lo siguiente:"
  },
  {
    "verse": 6,
    "text": " Esta es la lista de los desterrados judíos de las provincias que regresaron de su cautiverio. El rey Nabucodonosor los había desterrado a Babilonia, pero ahora regresaron a Jerusalén y a las otras ciudades de Judá donde vivían originalmente. "
  },
  {
    "verse": 7,
    "text": " Sus líderes fueron Zorobabel, Jesúa, Nehemías, Seraías, Reelaías, Nahamaní, Mardoqueo, Bilsán, Mispar, Bigvai, Rehum y Baana. Este es el total de los hombres de Israel que regresó del destierro:"
  },
  {
    "verse": 8,
    "text": ""
  },
  {
    "verse": 9,
    "text": ""
  },
  {
    "verse": 10,
    "text": ""
  },
  {
    "verse": 11,
    "text": ""
  },
  {
    "verse": 12,
    "text": ""
  },
  {
    "verse": 13,
    "text": ""
  },
  {
    "verse": 14,
    "text": ""
  },
  {
    "verse": 15,
    "text": ""
  },
  {
    "verse": 16,
    "text": ""
  },
  {
    "verse": 17,
    "text": ""
  },
  {
    "verse": 18,
    "text": ""
  },
  {
    "verse": 19,
    "text": ""
  },
  {
    "verse": 20,
    "text": ""
  },
  {
    "verse": 21,
    "text": ""
  },
  {
    "verse": 22,
    "text": ""
  },
  {
    "verse": 23,
    "text": ""
  },
  {
    "verse": 24,
    "text": ""
  },
  {
    "verse": 25,
    "text": ""
  },
  {
    "verse": 26,
    "text": ""
  },
  {
    "verse": 27,
    "text": ""
  },
  {
    "verse": 28,
    "text": ""
  },
  {
    "verse": 29,
    "text": ""
  },
  {
    "verse": 30,
    "text": ""
  },
  {
    "verse": 31,
    "text": ""
  },
  {
    "verse": 32,
    "text": ""
  },
  {
    "verse": 33,
    "text": ""
  },
  {
    "verse": 34,
    "text": ""
  },
  {
    "verse": 35,
    "text": ""
  },
  {
    "verse": 36,
    "text": ""
  },
  {
    "verse": 37,
    "text": ""
  },
  {
    "verse": 38,
    "text": ""
  },
  {
    "verse": 39,
    "text": " Estos son los sacerdotes que regresaron del destierro:"
  },
  {
    "verse": 40,
    "text": ""
  },
  {
    "verse": 41,
    "text": ""
  },
  {
    "verse": 42,
    "text": ""
  },
  {
    "verse": 43,
    "text": " Estos son los levitas que regresaron del destierro:"
  },
  {
    "verse": 44,
    "text": ""
  },
  {
    "verse": 45,
    "text": ""
  },
  {
    "verse": 46,
    "text": " Regresaron del destierro los descendientes de estos sirvientes del templo: Ziha, Hasufa, Tabaot,"
  },
  {
    "verse": 47,
    "text": " Queros, Siaha, Padón,"
  },
  {
    "verse": 48,
    "text": " Lebana, Hagaba, Salmai,"
  },
  {
    "verse": 49,
    "text": " Hanán, Gidel, Gahar,"
  },
  {
    "verse": 50,
    "text": " Reaía, Rezín, Necoda,"
  },
  {
    "verse": 51,
    "text": " Gazam, Uza, Paseah,"
  },
  {
    "verse": 52,
    "text": " Besai, Mehunim, Nefusim,"
  },
  {
    "verse": 53,
    "text": " Bacbuc, Hacufa, Harhur,"
  },
  {
    "verse": 54,
    "text": " Bazlut, Mehída, Harsa,"
  },
  {
    "verse": 55,
    "text": " Barcos, Sísara, Tema,"
  },
  {
    "verse": 56,
    "text": " Nezía y Hatifa."
  },
  {
    "verse": 57,
    "text": " Regresaron del destierro los descendientes de estos sirvientes del rey Salomón: Sotai, Hasoferet, Peruda,"
  },
  {
    "verse": 58,
    "text": " Jaala, Darcón, Gidel,"
  },
  {
    "verse": 59,
    "text": " Sefatías, Hatil, Poqueret-hazebaim y Ami."
  },
  {
    "verse": 60,
    "text": " En total, los sirvientes del templo y los descendientes de los sirvientes de Salomón fueron trescientas noventa y dos personas."
  },
  {
    "verse": 61,
    "text": " Otro grupo regresó en esos días de las ciudades de Tel-mela, Tel-harsa, Querub, Addán e Imer. Sin embargo, ni ellos ni sus familias pudieron demostrar que eran descendientes de Israel. "
  },
  {
    "verse": 62,
    "text": " Ese grupo incluía a las familias de Delaía, Tobías y Necoda: un total de seiscientas cuarenta y dos personas."
  },
  {
    "verse": 63,
    "text": " También regresaron tres familias de sacerdotes: Habaía, Cos y Barzilai. (Este Barzilai se había casado con una mujer que era descendiente de Barzilai de Galaad y había tomado el nombre de la familia de ella). "
  },
  {
    "verse": 64,
    "text": " Buscaron sus nombres en los registros genealógicos pero no los encontraron, así que no calificaron para servir como sacerdotes. "
  },
  {
    "verse": 65,
    "text": " El gobernador les dijo que no comieran de la porción de los sacrificios que correspondía a los sacerdotes hasta que un sacerdote pudiera consultar al Señor sobre ese asunto por medio del Urim y el Tumim, o sea, el sorteo sagrado."
  },
  {
    "verse": 66,
    "text": " Así que un total de 42.360 personas regresaron a Judá, "
  },
  {
    "verse": 67,
    "text": " además de 7337 sirvientes y 245 cantores, tanto hombres como mujeres. "
  },
  {
    "verse": 68,
    "text": " Llevaron consigo 736 caballos, 245 mulas, "
  },
  {
    "verse": 69,
    "text": " 435 camellos y 6720 burros."
  },
  {
    "verse": 70,
    "text": " Algunos de los jefes de familia dieron ofrendas para la obra. El gobernador entregó a la tesorería 1000 monedas de oro, 50 tazones de oro y 530 túnicas para los sacerdotes. "
  },
  {
    "verse": 71,
    "text": " Los otros jefes dieron al tesoro 20.000 monedas de oro y unos 1300 kilos de plata para la obra. "
  },
  {
    "verse": 72,
    "text": " El resto del pueblo entregó 20.000 monedas de oro, alrededor de 1200 kilos de plata y 67 túnicas para los sacerdotes."
  },
  {
    "verse": 73,
    "text": " Entonces los sacerdotes, los levitas, los porteros, los cantores, los sirvientes del templo y algunos miembros del pueblo se establecieron cerca de Jerusalén. El resto de la gente regresó a sus respectivas ciudades por todo el territorio de Israel. En octubre, cuando los israelitas ya se habían establecido en sus ciudades, "
  }
]