[
  {
    "verse": 1,
    "text": " El Señor le dijo a Moisés: "
  },
  {
    "verse": 2,
    "text": " «Envía hombres a explorar la tierra de Canaán, la tierra que les daré a los israelitas. Envía a un jefe de cada una de las doce tribus de sus antepasados». "
  },
  {
    "verse": 3,
    "text": " Entonces Moisés hizo lo que el Señor le ordenó y envió a doce hombres desde el campamento en el desierto de Parán, todos jefes de las tribus de Israel. "
  },
  {
    "verse": 4,
    "text": " Estas eran las tribus y los nombres de sus jefes:"
  },
  {
    "verse": 5,
    "text": ""
  },
  {
    "verse": 6,
    "text": ""
  },
  {
    "verse": 7,
    "text": ""
  },
  {
    "verse": 8,
    "text": ""
  },
  {
    "verse": 9,
    "text": ""
  },
  {
    "verse": 10,
    "text": ""
  },
  {
    "verse": 11,
    "text": ""
  },
  {
    "verse": 12,
    "text": ""
  },
  {
    "verse": 13,
    "text": ""
  },
  {
    "verse": 14,
    "text": ""
  },
  {
    "verse": 15,
    "text": ""
  },
  {
    "verse": 16,
    "text": " Estos son los nombres de los hombres que Moisés envió a explorar la tierra. (A Oseas, hijo de Nun, Moisés le dio el nombre de Josué)."
  },
  {
    "verse": 17,
    "text": " Moisés envió a los hombres a explorar la tierra y les dio las siguientes instrucciones: «Vayan al norte a través del Neguev hasta la zona montañosa. "
  },
  {
    "verse": 18,
    "text": " Fíjense cómo es la tierra y averigüen si sus habitantes son fuertes o débiles, pocos o muchos. "
  },
  {
    "verse": 19,
    "text": " Observen cómo es la tierra en que habitan. ¿Es buena o mala? ¿Viven en ciudades amuralladas o sin protección, a campo abierto? "
  },
  {
    "verse": 20,
    "text": " El terreno, ¿es fértil o estéril? ¿Abundan los árboles? Hagan todo lo posible por traer muestras de las cosechas que encuentren». (Era la temporada de la cosecha de las primeras uvas maduras)."
  },
  {
    "verse": 21,
    "text": " Así que subieron y exploraron la tierra desde el desierto de Zin hasta Rehob, cerca de Lebo-hamat. "
  },
  {
    "verse": 22,
    "text": " Yendo al norte, atravesaron el Neguev y llegaron a Hebrón donde vivían Ahimán, Sesai y Talmai, todos descendientes de Anac. (La antigua ciudad de Hebrón fue fundada siete años antes de la ciudad egipcia de Zoán). "
  },
  {
    "verse": 23,
    "text": " Cuando llegaron al valle de Escol, cortaron una rama con un solo racimo de uvas, tan grande ¡que tuvieron que transportarlo en un palo, entre dos! También llevaron muestras de granadas e higos. "
  },
  {
    "verse": 24,
    "text": " A ese lugar se le llamó el valle de Escol (que significa «racimo») por el racimo de uvas que los israelitas cortaron allí."
  },
  {
    "verse": 25,
    "text": " Después de explorar la tierra durante cuarenta días, los hombres regresaron "
  },
  {
    "verse": 26,
    "text": " a Moisés, a Aarón y a toda la comunidad de Israel en Cades, en el desierto de Parán. Informaron a toda la comunidad lo que vieron y les mostraron los frutos que tomaron de la tierra. "
  },
  {
    "verse": 27,
    "text": " Este fue el informe que dieron a Moisés: «Entramos en la tierra a la cual nos enviaste a explorar y en verdad es un país sobreabundante, una tierra donde fluyen la leche y la miel. Aquí está la clase de frutos que allí se producen. "
  },
  {
    "verse": 28,
    "text": " Sin embargo, el pueblo que la habita es poderoso y sus ciudades son grandes y fortificadas. ¡Hasta vimos gigantes allí, los descendientes de Anac! "
  },
  {
    "verse": 29,
    "text": " Los amalecitas viven en el Neguev y los hititas, los jebuseos y los amorreos viven en la zona montañosa. Los cananeos viven a lo largo de la costa del mar Mediterráneo y a lo largo del valle del Jordán»."
  },
  {
    "verse": 30,
    "text": " Pero Caleb trató de calmar al pueblo que se encontraba ante Moisés. —¡Vamos enseguida a tomar la tierra!—dijo—. ¡De seguro podemos conquistarla!"
  },
  {
    "verse": 31,
    "text": " Pero los demás hombres que exploraron la tierra con él, no estuvieron de acuerdo: —¡No podemos ir contra ellos! ¡Son más fuertes que nosotros!"
  },
  {
    "verse": 32,
    "text": " Entonces comenzaron a divulgar entre los israelitas el siguiente mal informe sobre la tierra: «La tierra que atravesamos y exploramos devorará a todo aquel que vaya a vivir allí. ¡Todos los habitantes que vimos son enormes! "
  },
  {
    "verse": 33,
    "text": " Hasta había gigantes, los descendientes de Anac. ¡Al lado de ellos nos sentíamos como saltamontes y así nos miraban ellos!»."
  }
]