[
  {
    "verse": 1,
    "text": " Entonces el Señor le dijo a Moisés: "
  },
  {
    "verse": 2,
    "text": " «Da las siguientes instrucciones al pueblo de Israel. »Cuando finalmente se establezcan en la tierra que les doy, "
  },
  {
    "verse": 3,
    "text": " presentarán ofrendas especiales como un aroma agradable al Señor. Estas ofrendas se pueden presentar en varias formas: como ofrenda quemada, como sacrificio para cumplir un voto, como ofrenda voluntaria o como ofrenda en cualquiera de sus festivales anuales, y las pueden tomar del ganado o de sus rebaños de ovejas y cabras. "
  },
  {
    "verse": 4,
    "text": " Cuando presenten estas ofrendas, también deben dar al Señor una ofrenda de grano de dos litros de harina selecta mezclada con un litro de aceite de oliva. "
  },
  {
    "verse": 5,
    "text": " Por cada cordero presentado como ofrenda quemada o como sacrificio especial, deben también presentar un litro de vino como ofrenda líquida."
  },
  {
    "verse": 6,
    "text": " »Si el sacrificio es un carnero, entreguen una ofrenda de grano de cuatro litros de harina selecta mezclada con un litro y tercio de aceite de oliva, "
  },
  {
    "verse": 7,
    "text": " y un litro y tercio de vino como ofrenda líquida. Será un aroma agradable al Señor."
  },
  {
    "verse": 8,
    "text": " »Cuando presenten un becerro como ofrenda quemada, como sacrificio para cumplir un voto o como ofrenda de paz al Señor, "
  },
  {
    "verse": 9,
    "text": " deben también dar una ofrenda de grano de seis litros de harina selecta mezclada con dos litros de aceite de oliva, "
  },
  {
    "verse": 10,
    "text": " y dos litros de vino como ofrenda líquida. Esta será una ofrenda especial, un aroma agradable al Señor."
  },
  {
    "verse": 11,
    "text": " »Cada sacrificio, ya sea un toro, un carnero, un cordero o un cabrito, se preparará de la manera indicada. "
  },
  {
    "verse": 12,
    "text": " Sigan estas instrucciones con cada ofrenda que presenten. "
  },
  {
    "verse": 13,
    "text": " Todo israelita de nacimiento tiene que seguir estas instrucciones cuando presente una ofrenda especial como un aroma agradable al Señor. "
  },
  {
    "verse": 14,
    "text": " Si algún extranjero los visita o vive entre ustedes y quiere presentar una ofrenda especial como un aroma agradable al Señor, tiene que seguir estos mismos procedimientos. "
  },
  {
    "verse": 15,
    "text": " Los israelitas de nacimiento y los extranjeros son iguales ante el Señor y están sujetos a los mismos decretos. Esta es una ley perpetua para ustedes; tendrá que cumplirse de generación en generación. "
  },
  {
    "verse": 16,
    "text": " Las mismas instrucciones y ordenanzas se aplicarán tanto a ustedes como a los extranjeros que vivan entre ustedes»."
  },
  {
    "verse": 17,
    "text": " Además, el Señor le dijo a Moisés: "
  },
  {
    "verse": 18,
    "text": " «Da las siguientes instrucciones al pueblo de Israel. »Cuando lleguen a la tierra donde los llevo "
  },
  {
    "verse": 19,
    "text": " y coman de los cultivos que crecen allí, separarán una parte de ellos como ofrenda sagrada al Señor. "
  },
  {
    "verse": 20,
    "text": " De la primera harina molida, presenten un pan y sepárenlo como ofrenda sagrada, como lo hacen con el primer grano del campo de trillar. "
  },
  {
    "verse": 21,
    "text": " En todas las generaciones venideras, cada año, presentarán una ofrenda sagrada al Señor de la primera harina molida."
  },
  {
    "verse": 22,
    "text": " »Pero supongamos que ustedes, sin intención, no llevan a cabo todos estos mandatos que el Señor les dio por medio de Moisés. "
  },
  {
    "verse": 23,
    "text": " Y supongamos que en el futuro sus descendientes no hacen todo lo que el Señor les ordenó por medio de Moisés. "
  },
  {
    "verse": 24,
    "text": " Si el error se cometiera involuntariamente y la comunidad no se diera cuenta de ello, toda la comunidad presentará un becerro como ofrenda quemada, como un aroma agradable al Señor. Esta ofrenda se ofrecerá juntamente con la ofrenda obligatoria de grano y la ofrenda líquida, y con un chivo como ofrenda por el pecado. "
  },
  {
    "verse": 25,
    "text": " Con esta ofrenda, el sacerdote purificará a toda la comunidad de Israel; de esa manera los hará justos ante el Señor y quedarán perdonados. Pues fue un pecado sin intención y lo corrigieron con sus ofrendas al Señor: la ofrenda especial y la ofrenda por el pecado. "
  },
  {
    "verse": 26,
    "text": " Toda la comunidad de Israel será perdonada, incluidos los extranjeros que vivan entre ustedes, porque todo el pueblo estaba involucrado en el pecado."
  },
  {
    "verse": 27,
    "text": " »Si un individuo comete un pecado involuntariamente, la persona culpable llevará una cabra de un año como ofrenda por el pecado. "
  },
  {
    "verse": 28,
    "text": " El sacerdote la sacrificará para purificar a la persona culpable ante el Señor, y la persona será perdonada. "
  },
  {
    "verse": 29,
    "text": " Estas mismas instrucciones se aplican tanto a los israelitas de nacimiento como a los extranjeros que viven entre ustedes."
  },
  {
    "verse": 30,
    "text": " »Sin embargo, aquellos que descaradamente violen la voluntad del Señor, sean israelitas de nacimiento o extranjeros, blasfeman contra el Señor y deben ser excluidos de la comunidad. "
  },
  {
    "verse": 31,
    "text": " Puesto que trataron la palabra del Señor con desdén y desobedecieron su mandato de manera deliberada, deben ser completamente excluidos y sufrirán el castigo por su pecado»."
  },
  {
    "verse": 32,
    "text": " Cierto día, mientras el pueblo de Israel estaba en el desierto, descubrieron a un hombre que recogía madera durante el día de descanso. "
  },
  {
    "verse": 33,
    "text": " Los que lo encontraron lo llevaron ante Moisés, Aarón y el resto de la comunidad. "
  },
  {
    "verse": 34,
    "text": " Lo mantuvieron bajo vigilancia, pues no sabían qué hacer con él. "
  },
  {
    "verse": 35,
    "text": " Entonces el Señor le dijo a Moisés: «¡El hombre debe ser ejecutado! Toda la comunidad lo apedreará fuera del campamento». "
  },
  {
    "verse": 36,
    "text": " Así que la comunidad entera sacó al hombre del campamento y lo apedrearon a muerte, tal como el Señor le había ordenado a Moisés."
  },
  {
    "verse": 37,
    "text": " Entonces el Señor le dijo a Moisés: "
  },
  {
    "verse": 38,
    "text": " «Da las siguientes instrucciones al pueblo de Israel: en todas las generaciones venideras harán borlas al borde de su ropa y las atarán con un cordón azul. "
  },
  {
    "verse": 39,
    "text": " Cuando vean las borlas, recordarán y obedecerán todos los mandatos del Señor, en lugar de seguir sus propios deseos y contaminarse, tal como es su tendencia. "
  },
  {
    "verse": 40,
    "text": " Las borlas los ayudarán a recordar que deben obedecer todos mis mandatos y ser santos a su Dios. "
  },
  {
    "verse": 41,
    "text": " Yo soy el Señor su Dios que los sacó de la tierra de Egipto para ser su Dios. ¡Yo soy el Señor su Dios!»."
  }
]