[
  {
    "verse": 1,
    "text": " Un año después de la salida de Israel de Egipto, el Señor le habló a Moisés en el tabernáculo en el desierto de Sinaí. El primer día del segundo mes de ese año le dijo: "
  },
  {
    "verse": 2,
    "text": " «Registren los nombres de todos los guerreros de toda la comunidad de Israel, por sus clanes y sus familias. Anoten en la lista a todos los hombres "
  },
  {
    "verse": 3,
    "text": " que tengan veinte años o más y que sean aptos para la guerra. Tú y Aarón anoten a las tropas "
  },
  {
    "verse": 4,
    "text": " con la ayuda de un jefe de familia por cada tribu."
  },
  {
    "verse": 5,
    "text": " »Estas son las tribus y los nombres de los jefes que te ayudarán:"
  },
  {
    "verse": 6,
    "text": ""
  },
  {
    "verse": 7,
    "text": ""
  },
  {
    "verse": 8,
    "text": ""
  },
  {
    "verse": 9,
    "text": ""
  },
  {
    "verse": 10,
    "text": ""
  },
  {
    "verse": 11,
    "text": ""
  },
  {
    "verse": 12,
    "text": ""
  },
  {
    "verse": 13,
    "text": ""
  },
  {
    "verse": 14,
    "text": ""
  },
  {
    "verse": 15,
    "text": ""
  },
  {
    "verse": 16,
    "text": " Estos son los jefes escogidos de la comunidad, jefes de sus tribus patriarcales, cabezas de los clanes de Israel»."
  },
  {
    "verse": 17,
    "text": " Entonces Moisés y Aarón convocaron a los jefes elegidos "
  },
  {
    "verse": 18,
    "text": " y reunieron a toda la comunidad de Israel ese mismo día. Se anotó a toda la gente según su descendencia por sus clanes y sus familias. Los varones de Israel de veinte años o más fueron anotados uno por uno, "
  },
  {
    "verse": 19,
    "text": " tal como el Señor le había ordenado a Moisés. Así que Moisés registró sus nombres mientras estaban en el desierto de Sinaí."
  },
  {
    "verse": 20,
    "text": " Este es el número de los hombres de veinte años o más que eran aptos para la guerra, como quedaron escritos en el registro según su propio clan y su familia:"
  },
  {
    "verse": 21,
    "text": " Este es el número de los hombres de veinte años o más que eran aptos para la guerra, como quedaron escritos en el registro según su propio clan y su familia:"
  },
  {
    "verse": 22,
    "text": ""
  },
  {
    "verse": 23,
    "text": ""
  },
  {
    "verse": 24,
    "text": ""
  },
  {
    "verse": 25,
    "text": ""
  },
  {
    "verse": 26,
    "text": ""
  },
  {
    "verse": 27,
    "text": ""
  },
  {
    "verse": 28,
    "text": ""
  },
  {
    "verse": 29,
    "text": ""
  },
  {
    "verse": 30,
    "text": ""
  },
  {
    "verse": 31,
    "text": ""
  },
  {
    "verse": 32,
    "text": ""
  },
  {
    "verse": 33,
    "text": ""
  },
  {
    "verse": 34,
    "text": ""
  },
  {
    "verse": 35,
    "text": ""
  },
  {
    "verse": 36,
    "text": ""
  },
  {
    "verse": 37,
    "text": ""
  },
  {
    "verse": 38,
    "text": ""
  },
  {
    "verse": 39,
    "text": ""
  },
  {
    "verse": 40,
    "text": ""
  },
  {
    "verse": 41,
    "text": ""
  },
  {
    "verse": 42,
    "text": ""
  },
  {
    "verse": 43,
    "text": ""
  },
  {
    "verse": 44,
    "text": " Moisés, Aarón y los doce jefes de Israel anotaron a estos hombres, agrupados de acuerdo a su familia patriarcal. "
  },
  {
    "verse": 45,
    "text": " Todos los hombres de Israel que tenían veinte años o más y que eran aptos para la guerra fueron registrados por familias. "
  },
  {
    "verse": 46,
    "text": " En total sumaban 603.550."
  },
  {
    "verse": 47,
    "text": " Pero este total no incluía a los levitas, "
  },
  {
    "verse": 48,
    "text": " porque el Señor le había dicho a Moisés: "
  },
  {
    "verse": 49,
    "text": " «No incluyas a la tribu de Leví en la lista. No los cuentes con el resto de los israelitas. "
  },
  {
    "verse": 50,
    "text": " Pon a los levitas a cargo del tabernáculo del pacto, así como del mobiliario y sus accesorios. Cuando ustedes viajen, los levitas transportarán el tabernáculo junto con todo su mobiliario, lo cuidarán y acamparán a su alrededor. "
  },
  {
    "verse": 51,
    "text": " Cuando sea tiempo de trasladar el tabernáculo, los levitas lo desarmarán, y cuando sea tiempo de detenerse, ellos lo armarán nuevamente. Sin embargo, cualquier persona no autorizada que se acerque al tabernáculo será ejecutada. "
  },
  {
    "verse": 52,
    "text": " Cada tribu de Israel acampará en un área designada y bajo su propio estandarte; "
  },
  {
    "verse": 53,
    "text": " pero los levitas acamparán alrededor del tabernáculo del pacto para proteger a la comunidad de Israel del enojo del Señor. Los levitas son responsables de permanecer en guardia alrededor del tabernáculo»."
  },
  {
    "verse": 54,
    "text": " Así que los israelitas hicieron todo tal como el Señor le había ordenado a Moisés."
  }
]