[
  {
    "verse": 1,
    "text": " Mientras estaban en Hazerot, Miriam y Aarón criticaron a Moisés porque se había casado con una cusita. "
  },
  {
    "verse": 2,
    "text": " Dijeron: «¿Ha hablado el Señor solamente por medio de Moisés? ¿Acaso no ha hablado también a través de nosotros?». Y el Señor los oyó. "
  },
  {
    "verse": 3,
    "text": " (Ahora bien, Moisés era muy humilde, más que cualquier otra persona en la tierra)."
  },
  {
    "verse": 4,
    "text": " Así que, el Señor llamó de inmediato a Moisés, a Aarón y a Miriam y les dijo: «¡Vayan los tres al tabernáculo!»; y los tres fueron allí. "
  },
  {
    "verse": 5,
    "text": " Entonces el Señor descendió en la columna de nube y se detuvo en la entrada del tabernáculo. «¡Aarón y Miriam!», llamó él. Ellos dieron un paso al frente "
  },
  {
    "verse": 6,
    "text": " y el Señor les habló: «Escuchen lo que voy a decir: »Si hubiera profetas entre ustedes, yo, el Señor, me revelaría en visiones; les hablaría en sueños."
  },
  {
    "verse": 7,
    "text": " Pero no con mi siervo Moisés. De toda mi casa, él es en quien confío."
  },
  {
    "verse": 8,
    "text": " Yo le hablo a él cara a cara, ¡con claridad y no en acertijos! Él ve al Señor como él es. ¿Entonces, por qué no tuvieron temor de criticar a mi siervo Moisés?»."
  },
  {
    "verse": 9,
    "text": " El Señor estaba muy enojado con ellos y se fue. "
  },
  {
    "verse": 10,
    "text": " Cuando la nube dejó de estar encima del tabernáculo, allí estaba Miriam, con su piel tan blanca como la nieve, leprosa. Cuando Aarón vio lo que había pasado con ella, "
  },
  {
    "verse": 11,
    "text": " clamó a Moisés: «¡Oh, mi señor! ¡Por favor, no nos castigues por este pecado que tan neciamente cometimos! "
  },
  {
    "verse": 12,
    "text": " No dejes que ella sea como un bebé que nace muerto y que ya está en descomposición»."
  },
  {
    "verse": 13,
    "text": " Entonces Moisés clamó al Señor: —¡Oh Dios, te suplico que la sanes!"
  },
  {
    "verse": 14,
    "text": " Pero el Señor le dijo a Moisés: —Si el padre de Miriam tan solo la escupiera en la cara, ¿no duraría su contaminación siete días? Por lo tanto, mantenla fuera del campamento durante siete días y después podrá ser aceptada de nuevo."
  },
  {
    "verse": 15,
    "text": " Así que Miriam permaneció fuera del campamento durante siete días, y el pueblo esperó hasta que la trajeron para continuar su viaje. "
  },
  {
    "verse": 16,
    "text": " Fue entonces cuando salieron de Hazerot y acamparon en el desierto de Parán."
  }
]