[
  {
    "verse": 1,
    "text": " El rey cananeo de Arad que vivía en el Neguev oyó que los israelitas se acercaban por el camino que atraviesa Atarim. Así que atacó a los israelitas y tomó a algunos como prisioneros. "
  },
  {
    "verse": 2,
    "text": " Entonces Israel hizo un voto al Señor: «Si entregas a este pueblo en nuestras manos, destruiremos por completo todas sus ciudades». "
  },
  {
    "verse": 3,
    "text": " El Señor oyó la petición de los israelitas y les dio la victoria sobre los cananeos. Así que los israelitas los destruyeron por completo junto con sus ciudades y desde entonces ese lugar se conoce como Horma."
  },
  {
    "verse": 4,
    "text": " Luego el pueblo de Israel salió del monte Hor y tomó el camino hacia el mar Rojo para bordear la tierra de Edom; pero el pueblo se impacientó con tan larga jornada "
  },
  {
    "verse": 5,
    "text": " y comenzó a hablar contra Dios y Moisés: «¿Por qué nos sacaron de Egipto para morir aquí en el desierto?—se quejaron—. Aquí no hay nada para comer ni agua para beber. ¡Además, detestamos este horrible maná!»."
  },
  {
    "verse": 6,
    "text": " Entonces el Señor envió serpientes venenosas entre el pueblo y muchos fueron mordidos y murieron. "
  },
  {
    "verse": 7,
    "text": " Así que el pueblo acudió a Moisés y clamó: «Hemos pecado al hablar contra el Señor y contra ti. Pide al Señor que quite las serpientes». Así pues, Moisés oró por el pueblo."
  },
  {
    "verse": 8,
    "text": " Entonces el Señor le dijo a Moisés: «Haz la figura de una serpiente venenosa y átala a un poste. Todos los que sean mordidos vivirán tan solo con mirar la serpiente». "
  },
  {
    "verse": 9,
    "text": " Así que Moisés hizo una serpiente de bronce y la ató a un poste. ¡Entonces los que eran mordidos por una serpiente miraban la serpiente de bronce y sanaban!"
  },
  {
    "verse": 10,
    "text": " Después, los israelitas viajaron a Obot y acamparon allí. "
  },
  {
    "verse": 11,
    "text": " Luego siguieron a Ije-abarim, en el desierto situado en la frontera oriental de Moab. "
  },
  {
    "verse": 12,
    "text": " De allí viajaron al valle del arroyo Zered y armaron el campamento. "
  },
  {
    "verse": 13,
    "text": " Después partieron y acamparon en el otro lado del río Arnón, en el desierto junto al territorio amorreo. El río Arnón forma la frontera que divide a los moabitas de los amorreos. "
  },
  {
    "verse": 14,
    "text": " Por esta razón El libro de las guerras del Señor habla de la ciudad de Vaheb en la región de Sufa, de los barrancos del río Arnón, "
  },
  {
    "verse": 15,
    "text": " y de los barrancos que se extienden hasta los asentamientos de Ar en la frontera de Moab."
  },
  {
    "verse": 16,
    "text": " De allí los israelitas viajaron a Beer, el pozo donde el Señor le dijo a Moisés: «Reúne al pueblo y yo les daré agua». "
  },
  {
    "verse": 17,
    "text": " Allí los israelitas entonaron el siguiente canto: «¡Brota, oh pozo! ¡Sí, canten sus alabanzas!"
  },
  {
    "verse": 18,
    "text": " Canten de este pozo, que príncipes excavaron, que grandes líderes abrieron con sus cetros y varas». Luego los israelitas salieron del desierto y pasaron por Mataná, "
  },
  {
    "verse": 19,
    "text": " Nahaliel y Bamot. "
  },
  {
    "verse": 20,
    "text": " Después fueron al valle en Moab donde está la cima del monte Pisga, con vista a la tierra baldía."
  },
  {
    "verse": 21,
    "text": " Después los israelitas enviaron embajadores a Sehón, rey de los amorreos, con el siguiente mensaje:"
  },
  {
    "verse": 22,
    "text": " «Permítenos atravesar tu territorio. Tendremos cuidado de no pasar por tus campos y viñedos, ni siquiera beberemos agua de tus pozos. Seguiremos derecho por el camino real hasta que hayamos atravesado tu territorio»."
  },
  {
    "verse": 23,
    "text": " Sin embargo, el rey Sehón rehusó permitirles atravesar su territorio. En cambio, movilizó a todo su ejército y atacó a Israel en el desierto y peleó con ellos en Jahaza. "
  },
  {
    "verse": 24,
    "text": " Así que los israelitas los masacraron a filo de espada y ocuparon su tierra, desde el río Arnón hasta el río Jaboc. Avanzaron solo hasta los límites de los amonitas porque su frontera estaba fortificada."
  },
  {
    "verse": 25,
    "text": " De manera que Israel tomó todas las ciudades amorreas y se estableció en ellas, incluida la ciudad de Hesbón y sus aldeas vecinas. "
  },
  {
    "verse": 26,
    "text": " Hesbón había sido la capital de Sehón, rey de los amorreos. Él había derrotado al rey moabita anterior y se había apoderado de toda su tierra hasta el río Arnón. "
  },
  {
    "verse": 27,
    "text": " Por eso los poetas antiguos escribieron lo siguiente sobre él: «¡Vengan a Hesbón y que sea reconstruida! Que la ciudad de Sehón sea restaurada."
  },
  {
    "verse": 28,
    "text": " Un fuego ardiente salió de Hesbón, un incendio de la ciudad de Sehón. Quemó la ciudad de Ar en Moab; destruyó a los gobernantes de las alturas de Arnón."
  },
  {
    "verse": 29,
    "text": " ¡Qué aflicción te espera, oh pueblo de Moab! ¡Están acabados, oh adoradores de Quemos! Quemos dejó a sus hijos como refugiados, a sus hijas como cautivas de Sehón, el rey amorreo."
  },
  {
    "verse": 30,
    "text": " Los hemos destruido por completo, desde Hesbón hasta Dibón. Los hemos exterminado por completo, hasta lugares tan lejanos como Nofa y Medeba»."
  },
  {
    "verse": 31,
    "text": " Así pues, el pueblo de Israel ocupó el territorio de los amorreos. "
  },
  {
    "verse": 32,
    "text": " Después que Moisés envió hombres a explorar la región de Jazer, tomaron todas las ciudades de la región y expulsaron a los amorreos que vivían allí. "
  },
  {
    "verse": 33,
    "text": " Luego volvieron y se marcharon por el camino que se dirige a Basán, pero Og, rey de Basán, los atacó con todo su pueblo en Edrei. "
  },
  {
    "verse": 34,
    "text": " El Señor le dijo a Moisés: «No le tengas miedo, porque yo te lo he entregado junto con toda su gente y su tierra. Haz con él lo mismo que hiciste con Sehón, rey de los amorreos, que gobernó en Hesbón». "
  },
  {
    "verse": 35,
    "text": " Así que Israel mató al rey Og, a sus hijos y a todos sus súbditos; no quedó nadie con vida. Entonces Israel ocupó su territorio."
  }
]