[
  {
    "verse": 1,
    "text": " »Cada año, el primer día del mes señalado, al principio del otoño, celebren el Festival de las Trompetas. Convoquen un día oficial para una asamblea santa y no hagan ningún trabajo habitual. "
  },
  {
    "verse": 2,
    "text": " Ese día deben presentar una ofrenda quemada como aroma agradable al Señor: un becerro, un carnero y siete corderos de un año, todos sin defecto. "
  },
  {
    "verse": 3,
    "text": " Estas deben ser acompañadas de las ofrendas de grano de harina selecta humedecidas con aceite de oliva: seis litros con el becerro, cuatro litros con el carnero "
  },
  {
    "verse": 4,
    "text": " y dos litros con cada uno de los siete corderos. "
  },
  {
    "verse": 5,
    "text": " Además sacrifiquen un chivo como ofrenda por el pecado, para purificarse y hacerse justos ante el Señor. "
  },
  {
    "verse": 6,
    "text": " Estos sacrificios especiales, junto con sus ofrendas obligatorias de grano y las ofrendas líquidas, son además de las ofrendas quemadas habituales, mensuales y diarias. Se las presenta como ofrenda especial al Señor, un aroma agradable a él."
  },
  {
    "verse": 7,
    "text": " »Diez días después, el décimo día del mismo mes, convoquen otra asamblea santa. Ese día, el Día del Perdón, el pueblo no debe comer ni hacer ningún trabajo habitual. "
  },
  {
    "verse": 8,
    "text": " Deberán presentar una ofrenda quemada como aroma agradable al Señor: un becerro, un carnero y siete corderos de un año, todos sin defecto. "
  },
  {
    "verse": 9,
    "text": " Estas ofrendas deben ser acompañadas por las ofrendas obligatorias de grano de harina selecta humedecidas con aceite de oliva: seis litros de harina selecta con el becerro, cuatro litros de harina selecta con el carnero "
  },
  {
    "verse": 10,
    "text": " y dos litros de harina selecta con cada uno de los siete corderos. "
  },
  {
    "verse": 11,
    "text": " Sacrifiquen también un chivo como ofrenda por el pecado. Esta es además de la ofrenda por el pecado para el perdón y además de la ofrenda quemada diaria habitual, junto con su ofrenda de grano y sus correspondientes ofrendas líquidas."
  },
  {
    "verse": 12,
    "text": " »Cinco días después, el día quince del mismo mes, convoquen otra asamblea santa de todo el pueblo y ese día no hagan ningún trabajo habitual. Ese día es el comienzo del Festival de las Enramadas, un festival de siete días al Señor. "
  },
  {
    "verse": 13,
    "text": " El primer día del festival presenten, como ofrenda especial, una ofrenda quemada como aroma agradable al Señor: trece becerros, dos carneros y catorce corderos de un año, todos sin defecto. "
  },
  {
    "verse": 14,
    "text": " Cada una de estas ofrendas debe ser acompañada por una ofrenda de grano de harina selecta humedecida con aceite de oliva: seis litros para cada uno de los trece becerros, cuatro litros para cada uno de los dos carneros "
  },
  {
    "verse": 15,
    "text": " y dos litros para cada uno de los catorce corderos. "
  },
  {
    "verse": 16,
    "text": " También sacrifiquen un chivo como ofrenda por el pecado además de la ofrenda quemada habitual con su correspondiente ofrenda de grano y ofrenda líquida."
  },
  {
    "verse": 17,
    "text": " »El segundo día de este festival de siete días, sacrifiquen doce becerros, dos carneros y catorce corderos de un año, todos sin defecto. "
  },
  {
    "verse": 18,
    "text": " Cada una de estas ofrendas de becerros, carneros y corderos debe ser acompañada por su ofrenda obligatoria de grano y su ofrenda líquida. "
  },
  {
    "verse": 19,
    "text": " También sacrifiquen un chivo como ofrenda por el pecado además de la ofrenda quemada habitual con su correspondiente ofrenda de grano y ofrenda líquida."
  },
  {
    "verse": 20,
    "text": " »El tercer día del festival, sacrifiquen once becerros, dos carneros y catorce corderos de un año, todos sin defecto. "
  },
  {
    "verse": 21,
    "text": " Cada una de estas ofrendas de becerros, carneros y corderos debe ser acompañada por su ofrenda obligatoria de grano y su ofrenda líquida. "
  },
  {
    "verse": 22,
    "text": " También sacrifiquen un chivo como ofrenda por el pecado además de la ofrenda quemada habitual con su correspondiente ofrenda de grano y ofrenda líquida."
  },
  {
    "verse": 23,
    "text": " »El cuarto día del festival, sacrifiquen diez becerros, dos carneros y catorce corderos de un año, todos sin defecto. "
  },
  {
    "verse": 24,
    "text": " Cada una de estas ofrendas de becerros, carneros y corderos debe ser acompañada por su ofrenda obligatoria de grano y su ofrenda líquida. "
  },
  {
    "verse": 25,
    "text": " También sacrifiquen un chivo como ofrenda por el pecado además de la ofrenda quemada habitual con su correspondiente ofrenda de grano y ofrenda líquida."
  },
  {
    "verse": 26,
    "text": " »El quinto día del festival, sacrifiquen nueve becerros, dos carneros y catorce corderos de un año, todos sin defecto. "
  },
  {
    "verse": 27,
    "text": " Cada una de estas ofrendas de becerros, carneros y corderos debe ser acompañada por su ofrenda obligatoria de grano y su ofrenda líquida. "
  },
  {
    "verse": 28,
    "text": " También sacrifiquen un chivo como ofrenda por el pecado además de la ofrenda quemada habitual con su correspondiente ofrenda de grano y ofrenda líquida."
  },
  {
    "verse": 29,
    "text": " »El sexto día del festival, sacrifiquen ocho becerros, dos carneros y catorce corderos de un año, todos sin defecto. "
  },
  {
    "verse": 30,
    "text": " Cada una de estas ofrendas de becerros, carneros y corderos debe ser acompañada por su ofrenda obligatoria de grano y su ofrenda líquida. "
  },
  {
    "verse": 31,
    "text": " También sacrifiquen un chivo como ofrenda por el pecado además de la ofrenda quemada habitual con su correspondiente ofrenda de grano y ofrenda líquida."
  },
  {
    "verse": 32,
    "text": " »El séptimo día del festival, sacrifiquen siete becerros, dos carneros y catorce corderos de un año, todos sin defecto. "
  },
  {
    "verse": 33,
    "text": " Cada una de estas ofrendas de becerros, carneros y corderos debe ser acompañada por su ofrenda obligatoria de grano y su ofrenda líquida. "
  },
  {
    "verse": 34,
    "text": " También sacrifiquen un chivo como ofrenda por el pecado además de la ofrenda quemada habitual con su correspondiente ofrenda de grano y ofrenda líquida."
  },
  {
    "verse": 35,
    "text": " »El octavo día del festival, proclamen otro día santo. No hagan ningún trabajo habitual en ese día. "
  },
  {
    "verse": 36,
    "text": " Presenten una ofrenda quemada como ofrenda especial, un aroma agradable al Señor, de un becerro, un carnero y siete corderos de un año, todos sin defecto. "
  },
  {
    "verse": 37,
    "text": " Cada una de estas ofrendas debe ser acompañada por su ofrenda obligatoria de grano y su ofrenda líquida. "
  },
  {
    "verse": 38,
    "text": " También sacrifiquen un chivo como ofrenda por el pecado además de la ofrenda quemada habitual con su correspondiente ofrenda de grano y ofrenda líquida."
  },
  {
    "verse": 39,
    "text": " »Presenten estas ofrendas al Señor durante sus festivales anuales. Estas ofrendas son además de los sacrificios y las ofrendas que presentan en relación con votos o como ofrendas voluntarias, ofrendas quemadas, ofrendas de grano, ofrendas líquidas u ofrendas de paz»."
  },
  {
    "verse": 40,
    "text": " Así que Moisés dio al pueblo de Israel todas estas instrucciones, tal como el Señor le había ordenado."
  }
]