[
  {
    "verse": 1,
    "text": " Entonces el Señor les dio las siguientes instrucciones a Moisés y a Aarón: "
  },
  {
    "verse": 2,
    "text": " «Cuando los israelitas armen el campamento, a cada tribu se le asignará su propio lugar. Las tribus acamparán bajo su propio estandarte a los cuatro costados y a cierta distancia del tabernáculo."
  },
  {
    "verse": 3,
    "text": " »Las divisiones de Judá, Isacar y Zabulón acamparán hacia la salida del sol, al costado oriental del tabernáculo, cada una bajo su estandarte. Estos son los nombres de las tribus, sus jefes y el número de tropas registradas:"
  },
  {
    "verse": 4,
    "text": " »Las divisiones de Judá, Isacar y Zabulón acamparán hacia la salida del sol, al costado oriental del tabernáculo, cada una bajo su estandarte. Estos son los nombres de las tribus, sus jefes y el número de tropas registradas:"
  },
  {
    "verse": 5,
    "text": ""
  },
  {
    "verse": 6,
    "text": ""
  },
  {
    "verse": 7,
    "text": ""
  },
  {
    "verse": 8,
    "text": ""
  },
  {
    "verse": 9,
    "text": " Así que el total de las tropas en el campamento del lado de Judá es de 186.400. Estas tres tribus irán al frente, cada vez que los israelitas viajen hacia un nuevo lugar para acampar."
  },
  {
    "verse": 10,
    "text": " »Las divisiones de Rubén, Simeón y Gad acamparán en el costado sur del tabernáculo, cada una bajo su estandarte. Estos son los nombres de las tribus, sus jefes y el número de tropas registradas:"
  },
  {
    "verse": 11,
    "text": " »Las divisiones de Rubén, Simeón y Gad acamparán en el costado sur del tabernáculo, cada una bajo su estandarte. Estos son los nombres de las tribus, sus jefes y el número de tropas registradas:"
  },
  {
    "verse": 12,
    "text": ""
  },
  {
    "verse": 13,
    "text": ""
  },
  {
    "verse": 14,
    "text": ""
  },
  {
    "verse": 15,
    "text": ""
  },
  {
    "verse": 16,
    "text": " Así que el total de las tropas en el campamento del lado de Rubén es de 151.450. Estas tres tribus ocuparán el segundo lugar cada vez que los israelitas viajen."
  },
  {
    "verse": 17,
    "text": " »Luego el tabernáculo, llevado por los levitas, saldrá de en medio del campamento. Todas las tribus marcharán en el mismo orden en que acampan, cada una en su posición, bajo el estandarte que les corresponde."
  },
  {
    "verse": 18,
    "text": " »Las divisiones de Efraín, Manasés y Benjamín acamparán en el costado occidental del tabernáculo, cada una bajo su estandarte. Estos son los nombres de las tribus, sus jefes y el número de tropas registradas:"
  },
  {
    "verse": 19,
    "text": " »Las divisiones de Efraín, Manasés y Benjamín acamparán en el costado occidental del tabernáculo, cada una bajo su estandarte. Estos son los nombres de las tribus, sus jefes y el número de tropas registradas:"
  },
  {
    "verse": 20,
    "text": ""
  },
  {
    "verse": 21,
    "text": ""
  },
  {
    "verse": 22,
    "text": ""
  },
  {
    "verse": 23,
    "text": ""
  },
  {
    "verse": 24,
    "text": " Así que el total de las tropas en el campamento del lado de Efraín es de 108.100. Estas tres tribus ocuparán el tercer lugar cada vez que los israelitas viajen."
  },
  {
    "verse": 25,
    "text": " »Las divisiones de Dan, Aser y Neftalí acamparán en el costado norte del tabernáculo, cada una bajo su estandarte. Estos son los nombres de las tribus, sus jefes y el número de tropas registradas:"
  },
  {
    "verse": 26,
    "text": " »Las divisiones de Dan, Aser y Neftalí acamparán en el costado norte del tabernáculo, cada una bajo su estandarte. Estos son los nombres de las tribus, sus jefes y el número de tropas registradas:"
  },
  {
    "verse": 27,
    "text": ""
  },
  {
    "verse": 28,
    "text": ""
  },
  {
    "verse": 29,
    "text": ""
  },
  {
    "verse": 30,
    "text": ""
  },
  {
    "verse": 31,
    "text": " Así que el total de las tropas en el campamento del lado de Dan es de 157.600. Estas tres tribus ocuparán el último lugar y marcharán bajo sus estandartes cada vez que los israelitas viajen»."
  },
  {
    "verse": 32,
    "text": " En resumen, las tropas de Israel anotadas por sus familias sumaron 603.550, "
  },
  {
    "verse": 33,
    "text": " pero no se incluyó a los levitas en esta lista, tal como el Señor les había ordenado. "
  },
  {
    "verse": 34,
    "text": " Entonces el pueblo de Israel hizo todo como el Señor le ordenó a Moisés. Cada clan y cada familia establecía su campamento y marchaba bajo sus estandartes tal como el Señor les había indicado."
  }
]