[
  {
    "verse": 1,
    "text": " El primer mes del año, toda la comunidad de Israel llegó al desierto de Zin y acampó en Cades. Mientras estaban allí, Miriam murió y la enterraron."
  },
  {
    "verse": 2,
    "text": " Ya que en ese lugar no había agua para que el pueblo bebiera, la gente se rebeló contra Moisés y Aarón. "
  },
  {
    "verse": 3,
    "text": " El pueblo culpó a Moisés y dijo: «¡Si tan solo hubiéramos muerto con nuestros hermanos delante del Señor! "
  },
  {
    "verse": 4,
    "text": " ¿Por qué trajiste a la congregación del pueblo del Señor a este desierto para morir, junto con todos nuestros animales? "
  },
  {
    "verse": 5,
    "text": " ¿Por qué nos obligaste a salir de Egipto y nos trajiste a este terrible lugar? ¡Esta tierra no tiene grano ni higos ni uvas ni granadas ni agua para beber!»."
  },
  {
    "verse": 6,
    "text": " Entonces Moisés y Aarón se apartaron del pueblo y fueron a la entrada del tabernáculo, donde cayeron rostro en tierra. Allí la presencia gloriosa del Señor se les apareció, "
  },
  {
    "verse": 7,
    "text": " y el Señor le dijo a Moisés: "
  },
  {
    "verse": 8,
    "text": " «Tú y Aarón tomen la vara y reúnan a toda la comunidad. En presencia de todo el pueblo, háblale a la roca y de ella brotará agua. De la roca proveerás suficiente agua para satisfacer a toda la comunidad y a sus animales»."
  },
  {
    "verse": 9,
    "text": " Así que Moisés hizo lo que se le dijo. Tomó la vara del lugar donde se guardaba en la presencia del Señor. "
  },
  {
    "verse": 10,
    "text": " Luego él y Aarón mandaron a llamar al pueblo a reunirse frente a la roca. «¡Escuchen, ustedes rebeldes!—gritó—. ¿Acaso debemos sacarles agua de esta roca?». "
  },
  {
    "verse": 11,
    "text": " Enseguida Moisés levantó su mano y golpeó la roca dos veces con la vara y el agua brotó a chorros. Así que toda la comunidad y sus animales bebieron hasta saciarse."
  },
  {
    "verse": 12,
    "text": " Sin embargo, el Señor les dijo a Moisés y a Aarón: «¡Puesto que no confiaron lo suficiente en mí para demostrar mi santidad a los israelitas, ustedes no los llevarán a la tierra que les doy!». "
  },
  {
    "verse": 13,
    "text": " Por eso este lugar se conoce como las aguas de Meriba (que significa «discusión») porque allí el pueblo de Israel discutió con el Señor y él demostró su santidad entre ellos."
  },
  {
    "verse": 14,
    "text": " Mientras Moisés estaba en Cades, envió embajadores al rey de Edom con el siguiente mensaje: «Esto es lo que dicen tus parientes, los israelitas: tú sabes todas las dificultades por las que hemos pasado. "
  },
  {
    "verse": 15,
    "text": " Nuestros antepasados bajaron a Egipto y allí vivimos un largo tiempo. Los egipcios nos maltrataron brutalmente, tanto a nosotros como a nuestros antepasados; "
  },
  {
    "verse": 16,
    "text": " pero cuando clamamos al Señor, él nos oyó y envió a un ángel que nos sacó de Egipto. Ahora estamos acampando en Cades, la ciudad en la frontera de tu territorio. "
  },
  {
    "verse": 17,
    "text": " Por favor, permítenos atravesar tu territorio. Tendremos cuidado de no pasar por tus campos y viñedos, ni siquiera beberemos el agua de tus pozos. Seguiremos derecho por el camino real, sin desviarnos hasta que hayamos atravesado tu territorio»."
  },
  {
    "verse": 18,
    "text": " Sin embargo, el rey de Edom dijo: «¡Quédense fuera de mi territorio o saldré a su encuentro con mi ejército!»."
  },
  {
    "verse": 19,
    "text": " Entonces los israelitas le contestaron: «Nos mantendremos en el camino principal. Si nuestros animales beben de tu agua, te la pagaremos. Solo permítenos atravesar tu territorio; es todo lo que pedimos»."
  },
  {
    "verse": 20,
    "text": " Aun así, el rey de Edom respondió: «¡Quédense fuera! Ustedes no pueden pasar por nuestra tierra». Dicho esto, movilizó su ejército y salió contra ellos con una fuerza imponente. "
  },
  {
    "verse": 21,
    "text": " Y como Edom no les permitió a los israelitas atravesar su país, se vieron obligados a regresar."
  },
  {
    "verse": 22,
    "text": " Toda la comunidad israelita partió de Cades y llegó al monte Hor. "
  },
  {
    "verse": 23,
    "text": " Allí, en la frontera de la tierra de Edom, el Señor les dijo a Moisés y a Aarón: "
  },
  {
    "verse": 24,
    "text": " «Ha llegado el momento en que Aarón se reúna con sus antepasados al morir. Él no entrará a la tierra que le daré al pueblo de Israel, porque ustedes dos se rebelaron contra mis instrucciones con respecto al agua en Meriba. "
  },
  {
    "verse": 25,
    "text": " Lleva a Aarón y a su hijo Eleazar y suban al monte Hor. "
  },
  {
    "verse": 26,
    "text": " Ahí le quitarás las vestiduras sacerdotales a Aarón y se las pondrás a su hijo Eleazar. Aarón morirá allí y se reunirá con sus antepasados»."
  },
  {
    "verse": 27,
    "text": " Así que Moisés hizo lo que el Señor le ordenó. Los tres subieron juntos al monte Hor, mientras toda la comunidad observaba. "
  },
  {
    "verse": 28,
    "text": " En la cumbre, Moisés le quitó las vestiduras sacerdotales a Aarón y se las puso a Eleazar, hijo de Aarón. Entonces Aarón murió en la cima de la montaña y Moisés y Eleazar descendieron. "
  },
  {
    "verse": 29,
    "text": " Cuando el pueblo se dio cuenta de que Aarón había muerto, todo Israel lo lloró por treinta días."
  }
]