[
  {
    "verse": 1,
    "text": " El Señor le dijo a Moisés: "
  },
  {
    "verse": 2,
    "text": " «Da al pueblo de Israel estas instrucciones: las ofrendas especiales que ustedes presentan son un aroma agradable para mí; son mi pan. Asegúrense de que sean llevadas en el tiempo indicado y ofrecidas de acuerdo a mis instrucciones."
  },
  {
    "verse": 3,
    "text": " »Diles a los israelitas: esta es la ofrenda especial que deberán presentar al Señor como ofrenda quemada diaria. Ofrezcan dos corderos de un año, que no tengan ningún defecto. "
  },
  {
    "verse": 4,
    "text": " Sacrifiquen un cordero por la mañana y otro al atardecer. "
  },
  {
    "verse": 5,
    "text": " Con cada cordero entreguen una ofrenda de grano de dos litros de harina selecta mezclada con un litro de aceite puro de olivas prensadas. "
  },
  {
    "verse": 6,
    "text": " Esta es la ofrenda quemada habitual, instituida en el monte Sinaí, como ofrenda especial, un aroma agradable al Señor. "
  },
  {
    "verse": 7,
    "text": " Junto con la ofrenda quemada presenten la ofrenda líquida apropiada de un litro de bebida fermentada por cada cordero y derrámenla en el Lugar Santo como ofrenda al Señor. "
  },
  {
    "verse": 8,
    "text": " Ofrezcan el segundo cordero al atardecer, con la misma ofrenda de grano y ofrenda líquida. También es una ofrenda especial, un aroma agradable al Señor."
  },
  {
    "verse": 9,
    "text": " »En el día de descanso sacrifiquen dos corderos de un año, sin defecto, junto con una ofrenda de grano de cuatro litros de harina selecta humedecida con aceite de oliva y una ofrenda líquida. "
  },
  {
    "verse": 10,
    "text": " Esta es la ofrenda quemada que se presentará cada día de descanso, además de la ofrenda quemada habitual y su correspondiente ofrenda líquida."
  },
  {
    "verse": 11,
    "text": " »El primer día de cada mes presenten al Señor una ofrenda quemada adicional de dos becerros, un carnero y siete corderos de un año, todos sin defecto. "
  },
  {
    "verse": 12,
    "text": " Estas ofrendas deben ser acompañadas de ofrendas de grano de harina selecta humedecida con aceite de oliva, seis litros por cada becerro, cuatro litros por cada carnero, "
  },
  {
    "verse": 13,
    "text": " y dos litros por cada cordero. Esta ofrenda quemada será especial, un aroma agradable al Señor. "
  },
  {
    "verse": 14,
    "text": " Ofrezcan también una ofrenda líquida con cada sacrificio: dos litros de vino por cada becerro, un litro y tercio por cada carnero y un litro por cada cordero. Presenten esta ofrenda quemada el primer día de cada mes, durante todo el año."
  },
  {
    "verse": 15,
    "text": " »El primer día de cada mes ofrezcan también al Señor un chivo como sacrificio por el pecado además de la ofrenda quemada habitual y su correspondiente ofrenda líquida."
  },
  {
    "verse": 16,
    "text": " »Deben celebrar la Pascua del Señor el día catorce del primer mes. "
  },
  {
    "verse": 17,
    "text": " El siguiente día—el día quince del mes—se iniciará un festival jubiloso de siete días, pero no comerán pan preparado con levadura. "
  },
  {
    "verse": 18,
    "text": " El primer día del festival será un día oficial para celebrar una asamblea santa y no harán ningún trabajo habitual. "
  },
  {
    "verse": 19,
    "text": " Como ofrenda especial presenten al Señor una ofrenda quemada: dos becerros, un carnero y siete corderos de un año, todos sin defecto. "
  },
  {
    "verse": 20,
    "text": " Estas serán acompañadas de las ofrendas de grano de harina selecta humedecidas con aceite de oliva: seis litros con cada becerro, cuatro litros con el carnero, "
  },
  {
    "verse": 21,
    "text": " y dos litros con cada uno de los siete corderos. "
  },
  {
    "verse": 22,
    "text": " Ofrezcan también un chivo como ofrenda por el pecado, para purificarse y hacerse justos ante el Señor. "
  },
  {
    "verse": 23,
    "text": " Estas ofrendas las presentarán además de la ofrenda quemada habitual de cada mañana. "
  },
  {
    "verse": 24,
    "text": " Este es el procedimiento que deberán seguir—en cada uno de los siete días del festival—cuando preparen la comida que presenten como ofrenda especial, un aroma agradable al Señor. Estas las ofrecerán además de las ofrendas quemadas habituales y de las ofrendas líquidas. "
  },
  {
    "verse": 25,
    "text": " El séptimo día del festival será otro día oficial para celebrar una asamblea santa, y ese día no harán ningún trabajo habitual."
  },
  {
    "verse": 26,
    "text": " »Durante el Festival de la Cosecha, cuando presenten al Señor lo primero de su nuevo grano, convoquen un día oficial para una asamblea santa y ese día no harán ningún trabajo habitual. "
  },
  {
    "verse": 27,
    "text": " Ese día, presenten una ofrenda quemada especial como un aroma agradable al Señor, compuesta de dos becerros, un carnero y siete corderos de un año. "
  },
  {
    "verse": 28,
    "text": " Estas serán acompañadas de las ofrendas de grano de harina selecta humedecidas con aceite de oliva: seis litros con cada becerro, cuatro litros con el carnero "
  },
  {
    "verse": 29,
    "text": " y dos litros con cada uno de los siete corderos. "
  },
  {
    "verse": 30,
    "text": " Ofrezcan también un chivo para purificarse y hacerse justos ante el Señor. "
  },
  {
    "verse": 31,
    "text": " Preparen estas ofrendas quemadas especiales, junto con sus ofrendas líquidas, además de la ofrenda quemada habitual y su correspondiente ofrenda de grano. Asegúrense de que los animales que sacrifiquen no tengan ningún defecto."
  }
]