[
  {
    "verse": 1,
    "text": " Entonces el Señor le dijo a Moisés: "
  },
  {
    "verse": 2,
    "text": " «Da las siguientes instrucciones a los israelitas: cuando entren en la tierra de Canaán, la cual les doy como su preciada posesión, estos serán los límites. "
  },
  {
    "verse": 3,
    "text": " La porción sureña de su país se extenderá desde el desierto de Zin, a lo largo del límite con Edom. La frontera sur empezará al oriente del mar Muerto, "
  },
  {
    "verse": 4,
    "text": " y se extenderá hacia el sur, pasando por el paso de los Escorpiones rumbo a Zin. El extremo sur será Cades-barnea y de allí seguirá a Hazar-adar hasta llegar a Asmón. "
  },
  {
    "verse": 5,
    "text": " De Asmón, el límite girará hacia el arroyo de Egipto y terminará en el mar Mediterráneo."
  },
  {
    "verse": 6,
    "text": " »La frontera occidental será la costa del mar Mediterráneo."
  },
  {
    "verse": 7,
    "text": " »La frontera norte empezará en el mar Mediterráneo y se extenderá hacia el oriente hasta el monte Hor "
  },
  {
    "verse": 8,
    "text": " y luego a Lebo-hamat pasando por Zedad "
  },
  {
    "verse": 9,
    "text": " y Zifrón hasta Hazar-enán. Esta será la frontera norte."
  },
  {
    "verse": 10,
    "text": " »El límite oriental empezará en Hazar-enán y se extenderá al sur hasta Sefam "
  },
  {
    "verse": 11,
    "text": " y bajará a Ribla al oriente de Aín. De allí la frontera descenderá a lo largo de la orilla oriental del mar de Galilea, "
  },
  {
    "verse": 12,
    "text": " y luego a lo largo del río Jordán hasta llegar al mar Muerto. Estos son los límites de su tierra»."
  },
  {
    "verse": 13,
    "text": " Entonces Moisés les dijo a los israelitas: «Este territorio es la patria que se repartirá por sorteo sagrado entre ustedes. El Señor ordenó que la tierra sea repartida entre las nueve tribus y media restantes. "
  },
  {
    "verse": 14,
    "text": " Las familias de las tribus de Rubén, de Gad y de la media tribu de Manasés ya recibieron sus porciones de tierra "
  },
  {
    "verse": 15,
    "text": " al oriente del río Jordán, frente a Jericó hacia la salida del sol»."
  },
  {
    "verse": 16,
    "text": " Entonces el Señor le dijo a Moisés: "
  },
  {
    "verse": 17,
    "text": " «El sacerdote Eleazar y Josué, hijo de Nun, son los hombres designados para repartir las porciones de tierra entre el pueblo. "
  },
  {
    "verse": 18,
    "text": " Además, recluta a un líder de cada tribu para que los ayude con la tarea. "
  },
  {
    "verse": 19,
    "text": " Estas son las tribus y los nombres de los líderes:"
  },
  {
    "verse": 20,
    "text": ""
  },
  {
    "verse": 21,
    "text": ""
  },
  {
    "verse": 22,
    "text": ""
  },
  {
    "verse": 23,
    "text": ""
  },
  {
    "verse": 24,
    "text": ""
  },
  {
    "verse": 25,
    "text": ""
  },
  {
    "verse": 26,
    "text": ""
  },
  {
    "verse": 27,
    "text": ""
  },
  {
    "verse": 28,
    "text": ""
  },
  {
    "verse": 29,
    "text": " Estos son los hombres que el Señor nombró para repartir las porciones de tierra en Canaán entre los israelitas»."
  }
]