[
  {
    "verse": 1,
    "text": " Mientras Israel acampaba junto al Jordán, en las llanuras de Moab, frente a Jericó, el Señor le dijo a Moisés: "
  },
  {
    "verse": 2,
    "text": " «Ordena a los israelitas que, de las propiedades que recibieron, entreguen a los levitas algunas ciudades donde vivir, junto con los pastizales que las rodean. "
  },
  {
    "verse": 3,
    "text": " Los levitas vivirán en esas ciudades y las tierras que las rodean proveerán pastura para su ganado, rebaños y otros animales. "
  },
  {
    "verse": 4,
    "text": " Los pastizales alrededor de esas ciudades, asignados a los levitas, se extenderán por cuatrocientos sesenta metros a partir de las murallas de las ciudades en todas direcciones. "
  },
  {
    "verse": 5,
    "text": " Midan novecientos veinte metros afuera de las murallas de las ciudades en cada dirección—oriente, sur, occidente y norte—y la ciudad quedará en el centro. Esta área será otro pastizal, aún más grande para las ciudades."
  },
  {
    "verse": 6,
    "text": " »Seis de las ciudades que entreguen a los levitas serán ciudades de refugio, adonde una persona que haya matado a alguien por accidente pueda huir y ponerse a salvo. Además entréguenles otras cuarenta y dos ciudades. "
  },
  {
    "verse": 7,
    "text": " En total, darás a los levitas cuarenta y ocho ciudades con los pastizales que las rodean. "
  },
  {
    "verse": 8,
    "text": " Estas ciudades las tomarán de las propiedades del pueblo de Israel. Las tribus más grandes darán más ciudades a los levitas, mientras que las tribus más pequeñas darán menos. Cada tribu dará terreno en proporción al tamaño de la tierra que recibió»."
  },
  {
    "verse": 9,
    "text": " El Señor le dijo a Moisés: "
  },
  {
    "verse": 10,
    "text": " «Da las siguientes instrucciones al pueblo de Israel. »Cuando crucen el Jordán para entrar a la tierra de Canaán, "
  },
  {
    "verse": 11,
    "text": " designen ciudades de refugio adonde una persona pueda huir si ha matado a alguien por accidente. "
  },
  {
    "verse": 12,
    "text": " Estas ciudades servirán como lugares de protección contra los parientes de la víctima que quieran vengar la muerte. No se le quitará la vida al responsable de la muerte antes de que la comunidad lo juzgue. "
  },
  {
    "verse": 13,
    "text": " Designen seis ciudades de refugio para ustedes mismos: "
  },
  {
    "verse": 14,
    "text": " tres al oriente del río Jordán y tres al occidente, en la tierra de Canaán. "
  },
  {
    "verse": 15,
    "text": " Estas ciudades servirán para proteger a los israelitas, a los extranjeros que vivan entre ustedes y a los comerciantes ambulantes. Cualquiera que mate a alguien por accidente podrá huir allí para ponerse a salvo."
  },
  {
    "verse": 16,
    "text": " »Sin embargo, si alguien golpea y mata a otro con un objeto de hierro, comete homicidio y el asesino debe ser ejecutado. "
  },
  {
    "verse": 17,
    "text": " Si alguien con una piedra en la mano golpea y mata a otro, comete homicidio y el asesino debe ser ejecutado. "
  },
  {
    "verse": 18,
    "text": " Si alguien golpea y mata a otro con un objeto de madera, comete homicidio y el asesino debe ser ejecutado. "
  },
  {
    "verse": 19,
    "text": " El pariente más cercano de la víctima es responsable de quitarle la vida al asesino. Cuando ellos se encuentren, el vengador debe quitarle la vida al asesino. "
  },
  {
    "verse": 20,
    "text": " Así que, si alguien por odio le tiende una emboscada a otro y luego lo empuja o le lanza algo y esa persona muere, comete homicidio. "
  },
  {
    "verse": 21,
    "text": " O si alguien por odio golpea a otro con su puño y esa persona muere, comete homicidio. En tales casos, el vengador tiene que quitarle la vida al asesino cuando se encuentren."
  },
  {
    "verse": 22,
    "text": " »Ahora bien, supongamos que alguien empuja a otro sin enemistad previa, o lanza algo que, sin intención, golpea a otro, "
  },
  {
    "verse": 23,
    "text": " o por accidente deja caer una piedra grande sobre alguien y, aunque no eran enemigos, la persona muere. "
  },
  {
    "verse": 24,
    "text": " Si esto llegara a suceder, la comunidad debe seguir las siguientes normas al juzgar entre el responsable de la muerte y el vengador, el pariente más cercano de la víctima. "
  },
  {
    "verse": 25,
    "text": " La comunidad debe proteger al responsable de la muerte del vengador y debe escoltarlo para que regrese a vivir en la ciudad de refugio a la que huyó. Allí permanecerá hasta la muerte del sumo sacerdote, que fue ungido con el aceite sagrado."
  },
  {
    "verse": 26,
    "text": " »Sin embargo, si el responsable de la muerte alguna vez sale de los límites de la ciudad de refugio, "
  },
  {
    "verse": 27,
    "text": " y el vengador lo encuentra fuera de la ciudad y lo mata, su muerte no será considerada homicidio. "
  },
  {
    "verse": 28,
    "text": " El responsable de la muerte debió haber permanecido dentro de la ciudad de refugio hasta la muerte del sumo sacerdote; pero después de la muerte del sumo sacerdote, el responsable de la muerte podrá volver a su propia tierra. "
  },
  {
    "verse": 29,
    "text": " Estos son requisitos legales y tendrán que cumplirse de generación en generación, dondequiera que vivan."
  },
  {
    "verse": 30,
    "text": " »Todos los asesinos deben ser ejecutados, pero solo si las pruebas son presentadas por más de un testigo. No se puede condenar a muerte a nadie por el testimonio de un solo testigo. "
  },
  {
    "verse": 31,
    "text": " Tampoco se aceptará el pago de rescate por la vida de alguien que haya sido juzgado y encontrado culpable de asesinato y condenado a muerte; siempre se debe ejecutar a los asesinos. "
  },
  {
    "verse": 32,
    "text": " Nunca acepten el pago de rescate de alguien que haya huido a una ciudad de refugio, pues haría que el responsable de la muerte de alguien volviera a su tierra antes de la muerte del sumo sacerdote. "
  },
  {
    "verse": 33,
    "text": " Esto garantizará que la tierra donde ustedes vivan no se contamine, pues el asesinato contamina la tierra. Y ningún sacrificio, salvo la ejecución del asesino, puede purificar la tierra del asesinato. "
  },
  {
    "verse": 34,
    "text": " No deben manchar la tierra donde viven, porque yo mismo habito allí. Yo soy el Señor que habito entre el pueblo de Israel»."
  }
]