[
  {
    "verse": 1,
    "text": " Las tribus de Rubén y Gad poseían una enorme cantidad de animales. Así que cuando vieron que las tierras de Jazer y Galaad eran ideales para sus rebaños y manadas, "
  },
  {
    "verse": 2,
    "text": " se acercaron a Moisés, al sacerdote Eleazar y a los otros jefes de la comunidad y les dijeron:"
  },
  {
    "verse": 3,
    "text": " —Observen las ciudades de Atarot, Dibón, Jazer, Nimra, Hesbón, Eleale, Sibma, Nebo y Beón. "
  },
  {
    "verse": 4,
    "text": " El Señor conquistó todo este territorio para la comunidad de Israel y es ideal para todos nuestros animales. "
  },
  {
    "verse": 5,
    "text": " Si contamos con su favor, permítannos ocupar esta tierra como nuestra propiedad en lugar de darnos tierra al otro lado del río Jordán."
  },
  {
    "verse": 6,
    "text": " —¿Significa esto que ustedes pretenden quedarse aquí mientras sus hermanos cruzan el río y combaten sin su apoyo?—preguntó Moisés a los hombres de Gad y de Rubén—. "
  },
  {
    "verse": 7,
    "text": " ¿Por qué quieren desalentar al resto del pueblo de Israel de cruzar a la tierra que el Señor le ha dado? "
  },
  {
    "verse": 8,
    "text": " Sus antepasados hicieron lo mismo cuando los envié de Cades-barnea a explorar la tierra. "
  },
  {
    "verse": 9,
    "text": " Después que subieron al valle de Escol y exploraron la tierra, desanimaron al pueblo de Israel para que no entrara a la tierra que el Señor le daba. "
  },
  {
    "verse": 10,
    "text": " Por eso el Señor se enojó mucho contra ellos y juró: "
  },
  {
    "verse": 11,
    "text": " “De todos los que rescaté de Egipto, ninguno de veinte años o más verá jamás la tierra que juré dar a Abraham, a Isaac y a Jacob, porque no me han obedecido de corazón. "
  },
  {
    "verse": 12,
    "text": " Las únicas excepciones son Caleb, hijo de Jefone el cenezeo, y Josué, hijo de Nun, porque ellos han seguido al Señor de todo corazón”."
  },
  {
    "verse": 13,
    "text": " »El Señor se enojó con los israelitas y los hizo vagar en el desierto durante cuarenta años hasta que murió la generación entera que había pecado a los ojos del Señor. "
  },
  {
    "verse": 14,
    "text": " ¡Pero ahora aquí están ustedes, raza de pecadores, haciendo exactamente lo mismo! Ustedes están provocando que el Señor se enoje aún más con Israel. "
  },
  {
    "verse": 15,
    "text": " ¡Si ustedes se alejan de él y él abandona nuevamente al pueblo en el desierto, ustedes serán responsables de la destrucción de la nación entera!"
  },
  {
    "verse": 16,
    "text": " Pero ellos se acercaron a Moisés y le dijeron: —Nosotros simplemente queremos construir corrales para nuestros animales y ciudades fortificadas para nuestras esposas e hijos. "
  },
  {
    "verse": 17,
    "text": " Después tomaremos las armas e iremos al frente de nuestros hermanos israelitas a la batalla, hasta que los llevemos seguros a su tierra. Mientras tanto, nuestras familias se quedarán en las ciudades fortificadas que construiremos aquí, para que no corran peligro de los ataques de la gente del lugar. "
  },
  {
    "verse": 18,
    "text": " No volveremos a nuestras casas hasta que todo el pueblo de Israel haya recibido su porción de tierra. "
  },
  {
    "verse": 19,
    "text": " Sin embargo, no reclamamos ninguna parte de la tierra del otro lado del Jordán. Preferimos vivir aquí, al oriente del Jordán y la aceptamos como nuestra porción de tierra."
  },
  {
    "verse": 20,
    "text": " Entonces Moisés les dijo: —Si ustedes cumplen su palabra y se preparan para ir a la batalla del Señor, "
  },
  {
    "verse": 21,
    "text": " y si sus tropas cruzan el Jordán y siguen en la lucha hasta que el Señor expulse a sus enemigos, "
  },
  {
    "verse": 22,
    "text": " entonces podrán volver cuando el Señor haya conquistado la tierra. Habrán cumplido con su deber ante el Señor y ante el resto del pueblo de Israel. Y la tierra al oriente del Jordán será su propiedad de parte del Señor. "
  },
  {
    "verse": 23,
    "text": " Pero si no cumplen su palabra, entonces habrán pecado contra el Señor y estén seguros de que su pecado los alcanzará. "
  },
  {
    "verse": 24,
    "text": " Adelante, entonces, construyan ciudades para sus familias y corrales para sus rebaños, pero cumplan con todo lo que prometieron."
  },
  {
    "verse": 25,
    "text": " Entonces los hombres de Gad y de Rubén respondieron: —Nosotros, tus servidores, seguiremos tus instrucciones al pie de la letra. "
  },
  {
    "verse": 26,
    "text": " Nuestros hijos y nuestras esposas, los rebaños y el ganado permanecerán aquí en las ciudades de Galaad. "
  },
  {
    "verse": 27,
    "text": " Pero todos los que puedan portar armas cruzarán al otro lado a fin de combatir para el Señor, así como tú has dicho."
  },
  {
    "verse": 28,
    "text": " Así que Moisés dio las órdenes al sacerdote Eleazar, a Josué, hijo de Nun, y a los jefes de los clanes de Israel, "
  },
  {
    "verse": 29,
    "text": " y dijo: «Los hombres de Gad y de Rubén que están armados para la batalla deben cruzar el Jordán con ustedes y luchar para el Señor. Si lo hacen, cuando terminen de conquistar la tierra denles la región de Galaad como su propiedad. "
  },
  {
    "verse": 30,
    "text": " Pero si se niegan a armarse y a cruzar con ustedes, entonces estarán obligados a aceptar una porción de tierra en Canaán, con el resto de ustedes»."
  },
  {
    "verse": 31,
    "text": " Entonces las tribus de Gad y de Rubén volvieron a decir: «Nosotros somos tus servidores, ¡y haremos lo que el Señor ha ordenado! "
  },
  {
    "verse": 32,
    "text": " Cruzaremos el Jordán hacia Canaán bien armados a luchar para el Señor, pero nuestra propiedad estará aquí en este lado del Jordán»."
  },
  {
    "verse": 33,
    "text": " Moisés asignó tierra a las tribus de Gad y de Rubén y a la media tribu de Manasés, hijo de José. Les entregó el territorio de Sehón, rey de los amorreos, y la tierra de Og, rey de Basán, toda la tierra con sus ciudades y tierras vecinas."
  },
  {
    "verse": 34,
    "text": " Los descendientes de Gad construyeron las ciudades de Dibón, Atarot, Aroer, "
  },
  {
    "verse": 35,
    "text": " Atarot-sofán, Jazer, Jogbeha, "
  },
  {
    "verse": 36,
    "text": " Bet-nimra y Bet-arán. Todas eran ciudades fortificadas con corrales para sus rebaños."
  },
  {
    "verse": 37,
    "text": " Los descendientes de Rubén construyeron las ciudades de Hesbón, Eleale, Quiriataim, "
  },
  {
    "verse": 38,
    "text": " Nebo, Baal-meón y Sibma. Cambiaron los nombres de algunas de las ciudades que conquistaron y reconstruyeron."
  },
  {
    "verse": 39,
    "text": " Entonces los descendientes de Maquir, de la tribu de Manasés, fueron a Galaad, la conquistaron y expulsaron a los amorreos que vivían allí. "
  },
  {
    "verse": 40,
    "text": " Moisés dio Galaad a los maquiritas, descendientes de Manasés, y ahí se establecieron. "
  },
  {
    "verse": 41,
    "text": " El pueblo de Jair, otro clan de la tribu de Manasés, conquistó muchas de las ciudades de Galaad y cambió el nombre de esa región a Ciudades de Jair. "
  },
  {
    "verse": 42,
    "text": " Mientras tanto, un hombre llamado Noba conquistó el pueblo de Kenat y sus aldeas vecinas y a esa región le dio su propio nombre."
  }
]