[
  {
    "verse": 1,
    "text": " El Señor dio las siguientes instrucciones a Moisés: "
  },
  {
    "verse": 2,
    "text": " «Ordena al pueblo de Israel que saque del campamento a toda persona que tenga una enfermedad de la piel o un flujo, o a quien haya quedado ceremonialmente impuro por tocar un cadáver. "
  },
  {
    "verse": 3,
    "text": " Esta orden debe aplicarse de la misma manera a hombres y a mujeres. Sácalos para que no contaminen el campamento donde yo habito en medio de ellos». "
  },
  {
    "verse": 4,
    "text": " Entonces los israelitas hicieron lo que el Señor le había ordenado a Moisés y sacaron a tales personas del campamento."
  },
  {
    "verse": 5,
    "text": " Así que el Señor le dijo a Moisés: "
  },
  {
    "verse": 6,
    "text": " «Da al pueblo de Israel las siguientes instrucciones: si alguien del pueblo—sea hombre o mujer—traiciona al Señor al hacerle mal a otra persona, esta persona es culpable. "
  },
  {
    "verse": 7,
    "text": " Deberá confesar su pecado, restituir completamente el daño hecho más un veinte por ciento adicional y darlo a la persona que perjudicó. "
  },
  {
    "verse": 8,
    "text": " Pero si la persona perjudicada está muerta y no hay ningún pariente cercano a quien pagarle el daño, el pago le pertenece al Señor y deberá dárselo al sacerdote. Además, el culpable llevará un carnero como sacrificio por el pecado y será purificado y hecho justo ante el Señor. "
  },
  {
    "verse": 9,
    "text": " Todas las ofrendas sagradas que los israelitas lleven a un sacerdote le pertenecen a él. "
  },
  {
    "verse": 10,
    "text": " Cada sacerdote puede quedarse con todos los donativos sagrados que reciba»."
  },
  {
    "verse": 11,
    "text": " El Señor le dijo a Moisés: "
  },
  {
    "verse": 12,
    "text": " «Da al pueblo de Israel las siguientes instrucciones. »Supongamos que la esposa de un hombre se descarría y le es infiel a su marido, "
  },
  {
    "verse": 13,
    "text": " y tiene relaciones sexuales con otro hombre sin que lo sepa su esposo ni nadie más. Ella se contaminó, aunque no hubo testigos y no fue sorprendida en el acto. "
  },
  {
    "verse": 14,
    "text": " Si su esposo siente celos, y sospecha de ella y necesita saber si ella se ha contaminado o no, "
  },
  {
    "verse": 15,
    "text": " el esposo debe llevarla al sacerdote. También presentará por ella una ofrenda de dos litros de harina de cebada. No debe mezclarse con aceite de oliva ni incienso, porque se trata de una ofrenda de celos para demostrar si ella es o no culpable."
  },
  {
    "verse": 16,
    "text": " »Entonces el sacerdote la presentará delante del Señor para que sea juzgada. "
  },
  {
    "verse": 17,
    "text": " Pondrá un poco de agua santa en un recipiente de barro y mezclará polvo que tomó del piso del tabernáculo. "
  },
  {
    "verse": 18,
    "text": " Una vez que el sacerdote haya presentado a la mujer delante del Señor, le desatará el cabello y colocará en las manos de ella la ofrenda de prueba, es decir, la ofrenda de celos, para discernir si las sospechas de su esposo son justificadas. El sacerdote se pondrá frente a ella y sostendrá el recipiente de agua amarga que trae una maldición para quienes son culpables. "
  },
  {
    "verse": 19,
    "text": " Enseguida el sacerdote pondrá a la mujer bajo juramento y le dirá: “Si ningún otro hombre ha tenido relaciones sexuales contigo y no te has descarriado ni te has contaminado mientras has estado bajo la autoridad de tu esposo, que seas inmune a los efectos de esta agua amarga que trae la maldición. "
  },
  {
    "verse": 20,
    "text": " Pero si te has descarriado siendo infiel a tu marido y te has contaminado teniendo relaciones sexuales con otro hombre...”."
  },
  {
    "verse": 21,
    "text": " »En este momento el sacerdote pondrá a la mujer bajo juramento al decir: “Que el pueblo sepa que la maldición del Señor cayó sobre ti cuando él te haga estéril al causar que tu útero se encoja y tu abdomen se hinche. "
  },
  {
    "verse": 22,
    "text": " Ahora, que esta agua que trae la maldición entre en tu cuerpo y cause que tu abdomen se hinche y tu útero se encoja”. A la mujer se le exigirá decir: “Sí, que así sea”. "
  },
  {
    "verse": 23,
    "text": " Entonces el sacerdote escribirá estas maldiciones en un trozo de cuero y luego las lavará para que caigan dentro del agua amarga. "
  },
  {
    "verse": 24,
    "text": " Hará que la mujer beba el agua amarga que trae la maldición. Cuando el agua entre en su cuerpo, si ella es culpable, le causará un sufrimiento amargo."
  },
  {
    "verse": 25,
    "text": " »Después el sacerdote tomará la ofrenda de celos de la mano de la mujer y la alzará ante el Señor y la llevará al altar. "
  },
  {
    "verse": 26,
    "text": " Tomará un puñado de harina como porción simbólica, la quemará en el altar y le exigirá a la mujer que beba el agua. "
  },
  {
    "verse": 27,
    "text": " Si ella se ha contaminado siendo infiel a su marido, el agua que trae la maldición le producirá un sufrimiento amargo. Su abdomen se hinchará y su útero se encogerá, y su nombre se volverá una maldición entre su pueblo. "
  },
  {
    "verse": 28,
    "text": " Pero si ella no se ha contaminado y es pura, entonces saldrá ilesa y todavía podrá tener hijos."
  },
  {
    "verse": 29,
    "text": " »Esta es la ley ritual para lidiar con los celos. Si una mujer se descarría y se contamina mientras está bajo la autoridad de su marido, "
  },
  {
    "verse": 30,
    "text": " o si un hombre siente celos y sospecha que su esposa le fue infiel, el marido debe presentar a su esposa delante del Señor y el sacerdote aplicará esta ley ritual en su totalidad. "
  },
  {
    "verse": 31,
    "text": " El marido será inocente de toda culpa en este caso, pero su esposa será responsable por su propio pecado»."
  }
]