[
  {
    "verse": 1,
    "text": " Entonces el Señor le dijo a Moisés: "
  },
  {
    "verse": 2,
    "text": " «Da al pueblo de Israel las siguientes instrucciones. »Si alguien del pueblo, sea hombre o mujer, hace el voto especial de nazareo, consagrándose al Señor de manera especial, "
  },
  {
    "verse": 3,
    "text": " dejará el vino y otras bebidas alcohólicas. No usará vinagre hecho de vino ni de otras bebidas alcohólicas, no beberá jugo de uva fresca ni comerá uvas o pasas. "
  },
  {
    "verse": 4,
    "text": " Mientras esté obligado por su voto de nazareo, no se le permite comer o beber productos derivados de la vid, incluidas las semillas y la cáscara de uva."
  },
  {
    "verse": 5,
    "text": " »Durante todo el tiempo que dure su voto, esta persona no se cortará el cabello, porque es santa y apartada para el Señor. Se dejará crecer el cabello hasta que se cumpla el tiempo de su voto. "
  },
  {
    "verse": 6,
    "text": " Y no se acercará a ningún cadáver durante todo el tiempo de su voto al Señor. "
  },
  {
    "verse": 7,
    "text": " Aun cuando la persona muerta sea su propio padre, madre, hermano o hermana, no debe contaminarse, porque el cabello que lleva sobre su cabeza es símbolo de su consagración a Dios. "
  },
  {
    "verse": 8,
    "text": " Este requisito se aplica mientras esté consagrado al Señor."
  },
  {
    "verse": 9,
    "text": " »Si alguien cae muerto a su lado, el cabello dedicado quedará contaminado. Tiene que esperar siete días y después se afeitará la cabeza. Entonces quedará limpio de su contaminación. "
  },
  {
    "verse": 10,
    "text": " En el octavo día llevará al sacerdote, a la entrada del tabernáculo, dos tórtolas o dos pichones de paloma. "
  },
  {
    "verse": 11,
    "text": " El sacerdote ofrecerá una de las aves como ofrenda por el pecado y la otra como ofrenda quemada. De esta manera él lo purificará de la culpa recibida mediante el contacto con el cadáver. Luego el nazareo reafirmará su compromiso y dejará que su cabello empiece a crecer de nuevo. "
  },
  {
    "verse": 12,
    "text": " Los días cumplidos de su voto, anteriores a la contaminación, no se tomarán en cuenta. Deberá dedicarse nuevamente al Señor como nazareo por todo el tiempo de su promesa y deberá presentar un cordero de un año como ofrenda por la culpa."
  },
  {
    "verse": 13,
    "text": " »Esta es la ley ritual para el nazareo. Al terminar el tiempo de consagración deberá ir a la entrada del tabernáculo "
  },
  {
    "verse": 14,
    "text": " y ofrecer sus sacrificios al Señor: un cordero de un año sin defecto como ofrenda quemada, una cordera de un año sin defecto como ofrenda por el pecado, un carnero sin defecto como ofrenda de paz, "
  },
  {
    "verse": 15,
    "text": " una cesta de pan preparado sin levadura—panes de harina selecta mezclados con aceite de oliva y obleas untadas con aceite de oliva—junto con las ofrendas obligatorias de grano y de líquido. "
  },
  {
    "verse": 16,
    "text": " El sacerdote presentará estas ofrendas ante el Señor: primero la ofrenda por el pecado y la ofrenda quemada; "
  },
  {
    "verse": 17,
    "text": " enseguida el carnero como ofrenda de paz, junto con la cesta de pan preparado sin levadura. El sacerdote también presentará al Señor las ofrendas obligatorias de grano y de líquido."
  },
  {
    "verse": 18,
    "text": " »Después el nazareo se afeitará la cabeza en la entrada del tabernáculo. Tomará el cabello que dedicó y lo pondrá en el fuego, debajo del sacrificio de la ofrenda de paz. "
  },
  {
    "verse": 19,
    "text": " Después de que el nazareo se afeite la cabeza, el sacerdote tomará una espaldilla hervida del carnero; también tomará de la cesta un pan y una oblea preparados sin levadura, y los pondrá en las manos del nazareo. "
  },
  {
    "verse": 20,
    "text": " Entonces el sacerdote los levantará ante el Señor como ofrenda especial. Estas son las porciones santas para el sacerdote, junto con el pecho de la ofrenda especial y el muslo de la ofrenda sagrada que se levanta ante el Señor. Después de esta ceremonia el nazareo podrá volver a beber vino."
  },
  {
    "verse": 21,
    "text": " »Esta es la ley ritual de los nazareos que juran llevar estas ofrendas al Señor. Si está a su alcance también pueden llevar ofrendas adicionales. Deben asegurarse de cumplir con todo lo que juraron cuando se apartaron como nazareos»."
  },
  {
    "verse": 22,
    "text": " Entonces el Señor le dijo a Moisés: "
  },
  {
    "verse": 23,
    "text": " «Diles a Aarón y a sus hijos que bendigan al pueblo de Israel con la siguiente bendición especial:"
  },
  {
    "verse": 24,
    "text": " “Que el Señor te bendiga y te proteja."
  },
  {
    "verse": 25,
    "text": " Que el Señor sonría sobre ti y sea compasivo contigo."
  },
  {
    "verse": 26,
    "text": " Que el Señor te muestre su favor y te dé su paz”."
  },
  {
    "verse": 27,
    "text": " Cada vez que Aarón y sus hijos bendigan al pueblo de Israel en mi nombre, yo los bendeciré»."
  }
]