[
  {
    "verse": 1,
    "text": " Yo, Pablo, prisionero por predicar la Buena Noticia acerca de Cristo Jesús, junto con nuestro hermano Timoteo, les escribo esta carta a Filemón, nuestro amado colaborador, "
  },
  {
    "verse": 2,
    "text": " a nuestra hermana Apia, a Arquipo, nuestro compañero en la lucha, y a la iglesia que se reúne en tu casa."
  },
  {
    "verse": 3,
    "text": " Que Dios nuestro Padre y el Señor Jesucristo les den gracia y paz."
  },
  {
    "verse": 4,
    "text": " Filemón, siempre le doy gracias a mi Dios cuando oro por ti "
  },
  {
    "verse": 5,
    "text": " porque sigo oyendo de tu fe en el Señor Jesús y de tu amor por todo el pueblo de Dios. "
  },
  {
    "verse": 6,
    "text": " Pido a Dios que pongas en práctica la generosidad que proviene de tu fe a medida que comprendes y vives todo lo bueno que tenemos en Cristo. "
  },
  {
    "verse": 7,
    "text": " Hermano, tu amor me ha dado mucha alegría y consuelo, porque muchas veces tu bondad reanimó el corazón del pueblo de Dios."
  },
  {
    "verse": 8,
    "text": " Por esta razón me atrevo a pedirte un favor. Podría exigírtelo en el nombre de Cristo, porque es correcto que lo hagas; "
  },
  {
    "verse": 9,
    "text": " pero por amor, prefiero simplemente pedirte el favor. Toma esto como una petición mía, de Pablo, un hombre viejo y ahora también preso por la causa de Cristo Jesús."
  },
  {
    "verse": 10,
    "text": " Te suplico que le muestres bondad a mi hijo Onésimo. Me convertí en su padre en la fe mientras yo estaba aquí, en la cárcel. "
  },
  {
    "verse": 11,
    "text": " Onésimo no fue de mucha ayuda para ti en el pasado, pero ahora nos es muy útil a los dos. "
  },
  {
    "verse": 12,
    "text": " Te lo envío de vuelta, y con él va mi propio corazón."
  },
  {
    "verse": 13,
    "text": " Quería retenerlo aquí conmigo mientras estoy en cadenas por predicar la Buena Noticia, y él me hubiera ayudado de tu parte; "
  },
  {
    "verse": 14,
    "text": " pero no quise hacer nada sin tu consentimiento. Preferí que ayudaras de buena gana y no por obligación. "
  },
  {
    "verse": 15,
    "text": " Parece que perdiste a Onésimo por un corto tiempo para que ahora pudieras tenerlo de regreso para siempre. "
  },
  {
    "verse": 16,
    "text": " Él ya no es como un esclavo para ti. Es más que un esclavo, es un hermano amado, especialmente para mí. Ahora será de más valor para ti, como persona y como hermano en el Señor."
  },
  {
    "verse": 17,
    "text": " Así que, si me consideras tu compañero, recíbelo a él como me recibirías a mí. "
  },
  {
    "verse": 18,
    "text": " Si te perjudicó de alguna manera o te debe algo, cóbramelo a mí. "
  },
  {
    "verse": 19,
    "text": " Yo, Pablo, escribo esto con mi propia mano: «Yo te lo pagaré». ¡Y no mencionaré que tú me debes tu propia alma!"
  },
  {
    "verse": 20,
    "text": " Sí, mi hermano, te ruego que me hagas este favor por amor al Señor. Dame ese ánimo en Cristo."
  },
  {
    "verse": 21,
    "text": " Mientras escribo esta carta estoy seguro de que harás lo que te pido, ¡y aún más! "
  },
  {
    "verse": 22,
    "text": " Otra cosa: por favor, prepárame un cuarto de huéspedes, porque espero que Dios responda a las oraciones de ustedes y que me permita volver a visitarlos pronto."
  },
  {
    "verse": 23,
    "text": " Epafras, mi compañero de prisión en Cristo Jesús, les manda saludos. "
  },
  {
    "verse": 24,
    "text": " También los saludan Marcos, Aristarco, Demas y Lucas, mis colaboradores."
  },
  {
    "verse": 25,
    "text": " Que la gracia del Señor Jesucristo sea con el espíritu de cada uno de ustedes."
  }
]