[
  {
    "verse": 1,
    "text": " Saludos de Pablo y de Timoteo, esclavos de Cristo Jesús. Yo, Pablo, escribo esta carta a todo el pueblo santo de Dios en Filipos que pertenece a Cristo Jesús, incluidos los líderes de la iglesia y los diáconos."
  },
  {
    "verse": 2,
    "text": " Que Dios nuestro Padre y el Señor Jesucristo les den gracia y paz."
  },
  {
    "verse": 3,
    "text": " Cada vez que pienso en ustedes, le doy gracias a mi Dios. "
  },
  {
    "verse": 4,
    "text": " Siempre que oro, pido por todos ustedes con alegría, "
  },
  {
    "verse": 5,
    "text": " porque han colaborado conmigo en dar a conocer la Buena Noticia acerca de Cristo desde el momento en que la escucharon por primera vez hasta ahora. "
  },
  {
    "verse": 6,
    "text": " Y estoy seguro de que Dios, quien comenzó la buena obra en ustedes, la continuará hasta que quede completamente terminada el día que Cristo Jesús vuelva."
  },
  {
    "verse": 7,
    "text": " Está bien que sienta estas cosas por todos ustedes, porque ocupan un lugar especial en mi corazón. Participan conmigo del favor especial de Dios, tanto en mi prisión como al defender y confirmar la verdad de la Buena Noticia. "
  },
  {
    "verse": 8,
    "text": " Dios sabe cuánto los amo y los extraño con la tierna compasión de Cristo Jesús."
  },
  {
    "verse": 9,
    "text": " Le pido a Dios que el amor de ustedes desborde cada vez más y que sigan creciendo en conocimiento y entendimiento. "
  },
  {
    "verse": 10,
    "text": " Quiero que entiendan lo que realmente importa, a fin de que lleven una vida pura e intachable hasta el día que Cristo vuelva. "
  },
  {
    "verse": 11,
    "text": " Que estén siempre llenos del fruto de la salvación—es decir, el carácter justo que Jesucristo produce en su vida— porque esto traerá mucha gloria y alabanza a Dios."
  },
  {
    "verse": 12,
    "text": " Además, mis amados hermanos, quiero que sepan que todo lo que me ha sucedido en este lugar ha servido para difundir la Buena Noticia. "
  },
  {
    "verse": 13,
    "text": " Pues cada persona de aquí—incluida toda la guardia del palacio—sabe que estoy encadenado por causa de Cristo; "
  },
  {
    "verse": 14,
    "text": " y dado que estoy preso, la mayoría de los creyentes de este lugar han aumentado su confianza y anuncian con valentía el mensaje de Dios sin temor."
  },
  {
    "verse": 15,
    "text": " Es cierto que algunos predican acerca de Cristo por celos y rivalidad, pero otros lo hacen con intenciones puras. "
  },
  {
    "verse": 16,
    "text": " Estos últimos predican porque me aman, pues saben que fui designado para defender la Buena Noticia. "
  },
  {
    "verse": 17,
    "text": " Los otros no tienen intenciones puras cuando predican de Cristo. Lo hacen con ambición egoísta, no con sinceridad sino con el propósito de que las cadenas me resulten más dolorosas. "
  },
  {
    "verse": 18,
    "text": " Pero eso no importa; sean falsas o genuinas sus intenciones, el mensaje acerca de Cristo se predica de todas maneras, de modo que me gozo. Y seguiré gozándome "
  },
  {
    "verse": 19,
    "text": " porque sé que la oración de ustedes y la ayuda del Espíritu de Jesucristo darán como resultado mi libertad."
  },
  {
    "verse": 20,
    "text": " Tengo la plena seguridad y la esperanza de que jamás seré avergonzado, sino que seguiré actuando con valor por Cristo, como lo he hecho en el pasado. Y confío en que mi vida dará honor a Cristo, sea que yo viva o muera. "
  },
  {
    "verse": 21,
    "text": " Pues, para mí, vivir significa vivir para Cristo y morir es aún mejor. "
  },
  {
    "verse": 22,
    "text": " Pero si vivo, puedo realizar más labor fructífera para Cristo. Así que realmente no sé qué es mejor. "
  },
  {
    "verse": 23,
    "text": " Estoy dividido entre dos deseos: quisiera partir y estar con Cristo, lo cual sería mucho mejor para mí; "
  },
  {
    "verse": 24,
    "text": " pero por el bien de ustedes, es mejor que siga viviendo."
  },
  {
    "verse": 25,
    "text": " Al estar consciente de esto, estoy convencido de que seguiré con vida para continuar ayudándolos a todos ustedes a crecer y a experimentar la alegría de su fe. "
  },
  {
    "verse": 26,
    "text": " Y cuando vuelva, tendrán más razones todavía para sentirse orgullosos en Cristo Jesús de lo que él está haciendo por medio de mí."
  },
  {
    "verse": 27,
    "text": " Sobre todo, deben vivir como ciudadanos del cielo, comportándose de un modo digno de la Buena Noticia acerca de Cristo. Entonces, sea que vuelva a verlos o solamente tenga noticias de ustedes, sabré que están firmes y unidos en un mismo espíritu y propósito, luchando juntos por la fe, es decir, la Buena Noticia. "
  },
  {
    "verse": 28,
    "text": " No se dejen intimidar por sus enemigos de ninguna manera. Eso les será por señal a ellos de que serán destruidos, mientras que ustedes serán salvos, aun por Dios mismo. "
  },
  {
    "verse": 29,
    "text": " Pues a ustedes se les dio no solo el privilegio de confiar en Cristo sino también el privilegio de sufrir por él. "
  },
  {
    "verse": 30,
    "text": " Estamos juntos en esta lucha. Ustedes han visto mi lucha en el pasado y saben que aún no ha terminado."
  }
]