[
  {
    "verse": 1,
    "text": " ¿Hay algún estímulo en pertenecer a Cristo? ¿Existe algún consuelo en su amor? ¿Tenemos en conjunto alguna comunión en el Espíritu? ¿Tienen ustedes un corazón tierno y compasivo? "
  },
  {
    "verse": 2,
    "text": " Entonces, háganme verdaderamente feliz poniéndose de acuerdo de todo corazón entre ustedes, amándose unos a otros y trabajando juntos con un mismo pensamiento y un mismo propósito."
  },
  {
    "verse": 3,
    "text": " No sean egoístas; no traten de impresionar a nadie. Sean humildes, es decir, considerando a los demás como mejores que ustedes. "
  },
  {
    "verse": 4,
    "text": " No se ocupen solo de sus propios intereses, sino también procuren interesarse en los demás."
  },
  {
    "verse": 5,
    "text": " Tengan la misma actitud que tuvo Cristo Jesús."
  },
  {
    "verse": 6,
    "text": " Aunque era Dios, no consideró que el ser igual a Dios fuera algo a lo cual aferrarse."
  },
  {
    "verse": 7,
    "text": " En cambio, renunció a sus privilegios divinos; adoptó la humilde posición de un esclavo y nació como un ser humano. Cuando apareció en forma de hombre,"
  },
  {
    "verse": 8,
    "text": " se humilló a sí mismo en obediencia a Dios y murió en una cruz como morían los criminales."
  },
  {
    "verse": 9,
    "text": " Por lo tanto, Dios lo elevó al lugar de máximo honor y le dio el nombre que está por encima de todos los demás nombres"
  },
  {
    "verse": 10,
    "text": " para que, ante el nombre de Jesús, se doble toda rodilla en el cielo y en la tierra y debajo de la tierra,"
  },
  {
    "verse": 11,
    "text": " y toda lengua declare que Jesucristo es el Señor para la gloria de Dios Padre."
  },
  {
    "verse": 12,
    "text": " Queridos amigos, siempre siguieron mis instrucciones cuando estaba con ustedes; y ahora que estoy lejos, es aún más importante que lo hagan. Esfuércense por demostrar los resultados de su salvación obedeciendo a Dios con profunda reverencia y temor. "
  },
  {
    "verse": 13,
    "text": " Pues Dios trabaja en ustedes y les da el deseo y el poder para que hagan lo que a él le agrada."
  },
  {
    "verse": 14,
    "text": " Hagan todo sin quejarse y sin discutir, "
  },
  {
    "verse": 15,
    "text": " para que nadie pueda criticarlos. Lleven una vida limpia e inocente como corresponde a hijos de Dios y brillen como luces radiantes en un mundo lleno de gente perversa y corrupta. "
  },
  {
    "verse": 16,
    "text": " Aférrense a la palabra de vida; entonces, el día que Cristo vuelva, me sentiré orgulloso de no haber corrido la carrera en vano y de que mi trabajo no fue inútil. "
  },
  {
    "verse": 17,
    "text": " Sin embargo, me alegraré aun si tengo que perder la vida derramándola como ofrenda líquida a Dios, así como el fiel servicio de ustedes también es una ofrenda a Dios. Y quiero que todos ustedes participen de esta alegría. "
  },
  {
    "verse": 18,
    "text": " Claro que sí, deberían alegrarse, y yo me gozaré con ustedes."
  },
  {
    "verse": 19,
    "text": " Si el Señor Jesús quiere, espero enviarles pronto a Timoteo para que los visite. Así él puede animarme al traerme noticias de cómo están. "
  },
  {
    "verse": 20,
    "text": " No cuento con nadie como Timoteo, quien se preocupa genuinamente por el bienestar de ustedes. "
  },
  {
    "verse": 21,
    "text": " Todos los demás solo se ocupan de sí mismos y no de lo que es importante para Jesucristo, "
  },
  {
    "verse": 22,
    "text": " pero ustedes saben cómo Timoteo ha dado muestras de lo que es. Como un hijo con su padre, él ha servido a mi lado en la predicación de la Buena Noticia. "
  },
  {
    "verse": 23,
    "text": " Espero enviarlo a ustedes en cuanto sepa lo que me sucederá aquí, "
  },
  {
    "verse": 24,
    "text": " y el Señor me ha dado la confianza que yo mismo iré pronto a verlos."
  },
  {
    "verse": 25,
    "text": " Mientras tanto, pensé que debería enviarles de vuelta a Epafrodito. Él es un verdadero hermano, colaborador y compañero de lucha. Además, fue el mensajero de ustedes para ayudarme en mi necesidad. "
  },
  {
    "verse": 26,
    "text": " Lo envío porque, desde hace tiempo, tiene deseos de verlos y se afligió mucho cuando ustedes se enteraron de que estaba enfermo. "
  },
  {
    "verse": 27,
    "text": " Es cierto que estuvo enfermo e incluso a punto de morir; pero Dios tuvo misericordia de él, como también la tuvo de mí, para que yo no tuviera una tristeza tras otra."
  },
  {
    "verse": 28,
    "text": " Así que estoy aún más ansioso por enviarlo de regreso a ustedes, porque sé que se pondrán contentos al verlo, y entonces ya no estaré tan preocupado por ustedes. "
  },
  {
    "verse": 29,
    "text": " Recíbanlo en el amor del Señor y mucha alegría, y denle el honor que una persona como él merece. "
  },
  {
    "verse": 30,
    "text": " Pues arriesgó su vida por la obra de Cristo y estuvo al borde de la muerte mientras hacía por mí lo que ustedes no podían desde tan lejos."
  }
]