[
  {
    "verse": 1,
    "text": " Por lo tanto, mis amados hermanos, manténganse fieles al Señor. Los amo y anhelo verlos, mis queridos amigos, porque ustedes son mi alegría y la corona que recibo por mi trabajo."
  },
  {
    "verse": 2,
    "text": " Ahora les ruego a Evodia y a Síntique, dado que pertenecen al Señor, que arreglen su desacuerdo. "
  },
  {
    "verse": 3,
    "text": " Y te pido a ti, mi fiel colaborador, que ayudes a esas dos mujeres, porque trabajaron mucho a mi lado para dar a conocer a otros la Buena Noticia. Trabajaron junto con Clemente y mis demás colaboradores, cuyos nombres están escritos en el libro de la vida."
  },
  {
    "verse": 4,
    "text": " Estén siempre llenos de alegría en el Señor. Lo repito, ¡alégrense! "
  },
  {
    "verse": 5,
    "text": " Que todo el mundo vea que son considerados en todo lo que hacen. Recuerden que el Señor vuelve pronto."
  },
  {
    "verse": 6,
    "text": " No se preocupen por nada; en cambio, oren por todo. Díganle a Dios lo que necesitan y denle gracias por todo lo que él ha hecho. "
  },
  {
    "verse": 7,
    "text": " Así experimentarán la paz de Dios, que supera todo lo que podemos entender. La paz de Dios cuidará su corazón y su mente mientras vivan en Cristo Jesús."
  },
  {
    "verse": 8,
    "text": " Y ahora, amados hermanos, una cosa más para terminar. Concéntrense en todo lo que es verdadero, todo lo honorable, todo lo justo, todo lo puro, todo lo bello y todo lo admirable. Piensen en cosas excelentes y dignas de alabanza. "
  },
  {
    "verse": 9,
    "text": " No dejen de poner en práctica todo lo que aprendieron y recibieron de mí, todo lo que oyeron de mis labios y vieron que hice. Entonces el Dios de paz estará con ustedes."
  },
  {
    "verse": 10,
    "text": " ¡Cuánto alabo al Señor de que hayan vuelto a preocuparse por mí! Sé que siempre se han preocupado por mí, pero no tenían la oportunidad de ayudarme. "
  },
  {
    "verse": 11,
    "text": " No es que haya pasado necesidad alguna vez, porque he aprendido a estar contento con lo que tengo. "
  },
  {
    "verse": 12,
    "text": " Sé vivir con casi nada o con todo lo necesario. He aprendido el secreto de vivir en cualquier situación, sea con el estómago lleno o vacío, con mucho o con poco. "
  },
  {
    "verse": 13,
    "text": " Pues todo lo puedo hacer por medio de Cristo, quien me da las fuerzas. "
  },
  {
    "verse": 14,
    "text": " De todos modos, han hecho bien al compartir conmigo en la dificultad por la que ahora atravieso."
  },
  {
    "verse": 15,
    "text": " Como saben, filipenses, ustedes fueron los únicos que me ayudaron económicamente cuando les llevé la Buena Noticia por primera vez y luego seguí mi viaje desde Macedonia. Ninguna otra iglesia hizo lo mismo. "
  },
  {
    "verse": 16,
    "text": " Incluso cuando estuve en Tesalónica, ustedes me mandaron ayuda más de una vez. "
  },
  {
    "verse": 17,
    "text": " No digo esto esperando que me envíen una ofrenda. Más bien, quiero que ustedes reciban una recompensa por su bondad."
  },
  {
    "verse": 18,
    "text": " Por el momento, tengo todo lo que necesito, ¡y aún más! Estoy bien abastecido con las ofrendas que ustedes me enviaron por medio de Epafrodito. Son un sacrificio de olor fragante aceptable y agradable a Dios. "
  },
  {
    "verse": 19,
    "text": " Y este mismo Dios quien me cuida suplirá todo lo que necesiten, de las gloriosas riquezas que nos ha dado por medio de Cristo Jesús."
  },
  {
    "verse": 20,
    "text": " ¡Toda la gloria sea a Dios nuestro Padre por siempre y para siempre! Amén."
  },
  {
    "verse": 21,
    "text": " Denle saludos de mi parte a cada persona del pueblo santo de Dios, a todos los que pertenecen a Cristo Jesús. Los hermanos que están conmigo envían saludos. "
  },
  {
    "verse": 22,
    "text": " Los demás del pueblo de Dios también les envían saludos, en particular los de la casa de César."
  },
  {
    "verse": 23,
    "text": " Que la gracia del Señor Jesucristo sea con el espíritu de cada uno de ustedes."
  }
]