[
  {
    "verse": 1,
    "text": " El hijo sabio acepta la disciplina de sus padres; el burlón se niega a escuchar la corrección."
  },
  {
    "verse": 2,
    "text": " Con palabras sabias te conseguirás una buena comida, pero la gente traicionera tiene hambre de violencia."
  },
  {
    "verse": 3,
    "text": " Los que controlan su lengua tendrán una larga vida; el abrir la boca puede arruinarlo todo."
  },
  {
    "verse": 4,
    "text": " Los perezosos ambicionan mucho y obtienen poco, pero los que trabajan con esmero prosperarán."
  },
  {
    "verse": 5,
    "text": " Los justos odian las mentiras; los perversos son motivo de vergüenza y deshonra."
  },
  {
    "verse": 6,
    "text": " La justicia protege el camino del intachable, pero el pecado engaña a los malvados."
  },
  {
    "verse": 7,
    "text": " Hay quienes son pobres y se hacen pasar por ricos; hay otros que, siendo ricos, se hacen pasar por pobres."
  },
  {
    "verse": 8,
    "text": " El rico puede pagar rescate por su vida, pero al pobre ni siquiera lo amenazan."
  },
  {
    "verse": 9,
    "text": " La vida del justo está llena de luz y de alegría, pero la luz del pecador se apagará."
  },
  {
    "verse": 10,
    "text": " El orgullo lleva a conflictos; los que siguen el consejo son sabios."
  },
  {
    "verse": 11,
    "text": " La riqueza lograda de la noche a la mañana pronto desaparece; pero la que es fruto del arduo trabajo aumenta con el tiempo."
  },
  {
    "verse": 12,
    "text": " La esperanza postergada aflige al corazón, pero un sueño cumplido es un árbol de vida."
  },
  {
    "verse": 13,
    "text": " Los que desprecian el consejo buscan problemas; los que respetan un mandato tendrán éxito."
  },
  {
    "verse": 14,
    "text": " La instrucción de los sabios es como una fuente que da vida; los que la aceptan evitan las trampas de la muerte."
  },
  {
    "verse": 15,
    "text": " Una persona de buen juicio es respetada; una persona traicionera va directo a la destrucción."
  },
  {
    "verse": 16,
    "text": " Las personas sabias piensan antes de actuar; los necios no lo hacen y hasta se jactan de su necedad."
  },
  {
    "verse": 17,
    "text": " El mensajero no confiable cae en problemas, pero el mensajero fiel trae alivio."
  },
  {
    "verse": 18,
    "text": " Si desprecias la crítica constructiva, acabarás en pobreza y deshonra; si aceptas la corrección, recibirás honra."
  },
  {
    "verse": 19,
    "text": " Es agradable ver que los sueños se hacen realidad, pero los necios se niegan a abandonar el mal para alcanzarlos."
  },
  {
    "verse": 20,
    "text": " Camina con sabios y te harás sabio; júntate con necios y te meterás en dificultades."
  },
  {
    "verse": 21,
    "text": " Los problemas persiguen a los pecadores, mientras que las bendiciones recompensan a los justos."
  },
  {
    "verse": 22,
    "text": " La gente buena deja una herencia a sus nietos, pero la riqueza de los pecadores pasa a manos de los justos."
  },
  {
    "verse": 23,
    "text": " La granja del pobre puede que produzca mucho alimento, pero la injusticia arrasa con todo."
  },
  {
    "verse": 24,
    "text": " Quienes no emplean la vara de disciplina odian a sus hijos. Los que en verdad aman a sus hijos se preocupan lo suficiente para disciplinarlos."
  },
  {
    "verse": 25,
    "text": " Los justos comen hasta quedar bien satisfechos, pero el estómago de los perversos quedará vacío."
  }
]