[
  {
    "verse": 1,
    "text": " La mujer sabia edifica su hogar, pero la necia con sus propias manos lo destruye."
  },
  {
    "verse": 2,
    "text": " Los que siguen el buen camino temen al Señor; los que van por mal camino lo desprecian."
  },
  {
    "verse": 3,
    "text": " Las palabras arrogantes del necio se convierten en una vara que lo golpea, pero las palabras de los sabios los protegen."
  },
  {
    "verse": 4,
    "text": " Sin bueyes un establo se mantiene limpio, pero se necesita un buey fuerte para una gran cosecha."
  },
  {
    "verse": 5,
    "text": " El testigo honrado no miente; el testigo falso respira mentiras."
  },
  {
    "verse": 6,
    "text": " El burlón busca la sabiduría y nunca la encuentra; pero para el entendido, el conocimiento es cosa fácil."
  },
  {
    "verse": 7,
    "text": " No te acerques a los necios, porque no encontrarás conocimiento en sus labios."
  },
  {
    "verse": 8,
    "text": " Los prudentes saben a dónde van; en cambio, los necios se engañan a sí mismos."
  },
  {
    "verse": 9,
    "text": " Los necios se burlan de la culpa, pero los justos la reconocen y buscan la reconciliación."
  },
  {
    "verse": 10,
    "text": " Cada corazón conoce su propia amargura, y nadie más puede compartir totalmente su alegría."
  },
  {
    "verse": 11,
    "text": " La casa de los perversos será destruida, pero la humilde morada de los justos prosperará."
  },
  {
    "verse": 12,
    "text": " Delante de cada persona hay un camino que parece correcto, pero termina en muerte."
  },
  {
    "verse": 13,
    "text": " La risa puede ocultar un corazón afligido, pero cuando la risa termina, el dolor permanece."
  },
  {
    "verse": 14,
    "text": " Los descarriados reciben su merecido; la gente buena recibe su recompensa."
  },
  {
    "verse": 15,
    "text": " ¡Solo los simplones creen todo lo que se les dice! Los prudentes examinan cuidadosamente sus pasos."
  },
  {
    "verse": 16,
    "text": " Los sabios son precavidos y evitan el peligro; los necios, confiados en sí mismos, se precipitan con imprudencia."
  },
  {
    "verse": 17,
    "text": " Los que se enojan fácilmente cometen locuras, y los que maquinan maldad son odiados."
  },
  {
    "verse": 18,
    "text": " Los simplones están vestidos de necedad, pero los prudentes son coronados de conocimiento."
  },
  {
    "verse": 19,
    "text": " Los malvados se inclinarán ante los buenos; los perversos harán reverencia a las puertas de los justos."
  },
  {
    "verse": 20,
    "text": " A los pobres hasta sus vecinos los desprecian, mientras que a los ricos les sobran «amigos»."
  },
  {
    "verse": 21,
    "text": " Denigrar al prójimo es pecado; benditos los que ayudan a los pobres."
  },
  {
    "verse": 22,
    "text": " Si te propones hacer el mal, te perderás; si te propones hacer el bien, recibirás amor inagotable y fidelidad."
  },
  {
    "verse": 23,
    "text": " El trabajo trae ganancias, ¡pero el solo hablar lleva a la pobreza!"
  },
  {
    "verse": 24,
    "text": " La riqueza es una corona para los sabios; el esfuerzo de los necios solo produce necedad."
  },
  {
    "verse": 25,
    "text": " El testigo veraz salva vidas, pero el testigo falso es un traidor."
  },
  {
    "verse": 26,
    "text": " Los que temen al Señor están seguros; él será un refugio para sus hijos."
  },
  {
    "verse": 27,
    "text": " El temor del Señor es fuente que da vida; ofrece un escape de las trampas de la muerte."
  },
  {
    "verse": 28,
    "text": " Una población que crece es la gloria del rey; un príncipe sin súbditos no tiene nada."
  },
  {
    "verse": 29,
    "text": " Los que tienen entendimiento no pierden los estribos; los que se enojan fácilmente demuestran gran necedad."
  },
  {
    "verse": 30,
    "text": " La paz en el corazón da salud al cuerpo; los celos son como cáncer en los huesos."
  },
  {
    "verse": 31,
    "text": " Quienes oprimen a los pobres insultan a su Creador, pero quienes los ayudan lo honran."
  },
  {
    "verse": 32,
    "text": " Los perversos son aplastados por el desastre, pero los justos tienen un refugio cuando mueren."
  },
  {
    "verse": 33,
    "text": " La sabiduría es venerada en el corazón comprensivo; la sabiduría no se encuentra entre los necios."
  },
  {
    "verse": 34,
    "text": " La justicia engrandece a la nación, pero el pecado es la deshonra de cualquier pueblo."
  },
  {
    "verse": 35,
    "text": " El rey se alegra de los siervos sabios, pero se enoja con aquellos que lo avergüenzan."
  }
]