[
  {
    "verse": 1,
    "text": " Estos son los proverbios de Salomón, hijo de David, rey de Israel."
  },
  {
    "verse": 2,
    "text": " El propósito de los proverbios es enseñar sabiduría y disciplina, y ayudar a las personas a comprender la inteligencia de los sabios."
  },
  {
    "verse": 3,
    "text": " Su propósito es enseñarles a vivir una vida disciplinada y exitosa, y ayudarles a hacer lo que es correcto, justo e imparcial."
  },
  {
    "verse": 4,
    "text": " Estos proverbios darán inteligencia al ingenuo, conocimiento y discernimiento al joven."
  },
  {
    "verse": 5,
    "text": " Que el sabio escuche estos proverbios y se haga aún más sabio. Que los que tienen entendimiento reciban dirección"
  },
  {
    "verse": 6,
    "text": " al estudiar el significado de estos proverbios y estas parábolas, las palabras de los sabios y sus enigmas."
  },
  {
    "verse": 7,
    "text": " El temor del Señor es la base del verdadero conocimiento, pero los necios desprecian la sabiduría y la disciplina."
  },
  {
    "verse": 8,
    "text": " Hijo mío, presta atención cuando tu padre te corrige; no descuides la instrucción de tu madre."
  },
  {
    "verse": 9,
    "text": " Lo que aprendas de ellos te coronará de gracia y será como un collar de honor alrededor de tu cuello."
  },
  {
    "verse": 10,
    "text": " Hijo mío, si los pecadores quieren engatusarte, ¡dales la espalda!"
  },
  {
    "verse": 11,
    "text": " Quizás te digan: «Ven con nosotros. ¡Escondámonos y matemos a alguien! ¡Vamos a emboscar a los inocentes, solo para divertirnos!"
  },
  {
    "verse": 12,
    "text": " Vamos a tragarlos vivos, como lo hace la tumba; vamos a tragarlos enteros, como a quienes descienden a la fosa de la muerte."
  },
  {
    "verse": 13,
    "text": " ¡Piensa en todas las grandes cosas que conseguiremos! Llenaremos nuestras casas con todo lo robado."
  },
  {
    "verse": 14,
    "text": " Ven, únete a nosotros; entre todos compartiremos el botín»."
  },
  {
    "verse": 15,
    "text": " ¡Hijo mío, no vayas con ellos! Mantente alejado de sus caminos."
  },
  {
    "verse": 16,
    "text": " Ellos corren a cometer malas acciones; van de prisa a matar."
  },
  {
    "verse": 17,
    "text": " Si un pájaro ve que le tienden una trampa, sabe que tiene que alejarse."
  },
  {
    "verse": 18,
    "text": " En cambio, esa gente se tiende una emboscada a sí misma; pareciera que busca su propia muerte."
  },
  {
    "verse": 19,
    "text": " Así terminan todos los que codician el dinero; esa codicia les roba la vida."
  },
  {
    "verse": 20,
    "text": " La Sabiduría hace oír su voz en las calles; clama en la plaza pública."
  },
  {
    "verse": 21,
    "text": " La Sabiduría clama a los que están reunidos frente a la entrada de la ciudad y a las multitudes por la calle principal:"
  },
  {
    "verse": 22,
    "text": " «Simplones, ¿hasta cuándo insistirán en su ignorancia? Burlones, ¿hasta cuándo disfrutarán de sus burlas? Necios, ¿hasta cuándo odiarán el saber?"
  },
  {
    "verse": 23,
    "text": " Vengan y escuchen mi consejo. Les abriré mi corazón y los haré sabios."
  },
  {
    "verse": 24,
    "text": " »Los llamé muy a menudo pero no quisieron venir; les tendí la mano pero no me hicieron caso."
  },
  {
    "verse": 25,
    "text": " No prestaron atención a mi consejo y rechazaron la corrección que les ofrecí."
  },
  {
    "verse": 26,
    "text": " ¡Por eso me reiré cuando tengan problemas! Me burlaré de ustedes cuando les llegue la desgracia,"
  },
  {
    "verse": 27,
    "text": " cuando la calamidad caiga sobre ustedes como una tormenta, cuando el desastre los envuelva como un ciclón, y la angustia y la aflicción los abrumen."
  },
  {
    "verse": 28,
    "text": " »Entonces, cuando clamen por ayuda, no les responderé. Aunque me busquen con ansiedad, no me encontrarán."
  },
  {
    "verse": 29,
    "text": " Pues odiaron el conocimiento y decidieron no temer al Señor."
  },
  {
    "verse": 30,
    "text": " Rechazaron mi consejo y no prestaron atención cuando los corregía."
  },
  {
    "verse": 31,
    "text": " Por lo tanto, tendrán que comer el fruto amargo de vivir a su manera y se ahogarán con sus propias intrigas."
  },
  {
    "verse": 32,
    "text": " Pues los simplones se apartan de mí hacia la muerte. Los necios son destruidos por su despreocupación."
  },
  {
    "verse": 33,
    "text": " En cambio, todos los que me escuchan vivirán en paz, tranquilos y sin temor del mal»."
  }
]