[
  {
    "verse": 1,
    "text": " Estos son más proverbios de Salomón, reunidos por los consejeros del rey Ezequías de Judá."
  },
  {
    "verse": 2,
    "text": " Es privilegio de Dios ocultar un asunto, y privilegio del rey descubrirlo."
  },
  {
    "verse": 3,
    "text": " Nadie puede comprender la altura de los cielos, la profundidad de la tierra, ¡ni todo lo que pasa por la mente del rey!"
  },
  {
    "verse": 4,
    "text": " Quita las impurezas de la plata y quedará lista para el orfebre."
  },
  {
    "verse": 5,
    "text": " Quita al perverso de la corte del rey y su reino se afianzará por medio de la justicia."
  },
  {
    "verse": 6,
    "text": " No exijas una audiencia con el rey ni insistas en hacerte un lugar entre los grandes."
  },
  {
    "verse": 7,
    "text": " Es mejor esperar a que te inviten a la mesa principal y no que te echen y pases vergüenza en público. Tan solo por haber visto algo,"
  },
  {
    "verse": 8,
    "text": "     no vayas corriendo a los tribunales. Pues, ¿qué harás si a fin de cuentas tu prójimo te desmiente y te hace pasar vergüenza?"
  },
  {
    "verse": 9,
    "text": " Cuando discutas con tu prójimo, no reveles los secretos que otros te confiaron."
  },
  {
    "verse": 10,
    "text": " Te podrían acusar de chismoso, y nunca recuperarás tu buena reputación."
  },
  {
    "verse": 11,
    "text": " El consejo oportuno es precioso, como manzanas de oro en canasta de plata."
  },
  {
    "verse": 12,
    "text": " La crítica constructiva es, para quien la escucha, como un pendiente u otras joyas de oro."
  },
  {
    "verse": 13,
    "text": " Los mensajeros confiables refrescan como la nieve en verano. Reviven el espíritu de su patrón."
  },
  {
    "verse": 14,
    "text": " La persona que promete un regalo pero nunca lo da es como las nubes y el viento que no traen lluvia."
  },
  {
    "verse": 15,
    "text": " La paciencia puede persuadir al príncipe, y las palabras suaves pueden quebrar los huesos."
  },
  {
    "verse": 16,
    "text": " ¿Te gusta la miel? ¡No comas demasiada, porque te darán ganas de vomitar!"
  },
  {
    "verse": 17,
    "text": " No visites a tus vecinos muy seguido, porque se cansarán de ti y no serás bienvenido."
  },
  {
    "verse": 18,
    "text": " Decir mentiras acerca de otros es tan dañino como golpearlos con un hacha, herirlos con una espada o lanzarles una flecha afilada."
  },
  {
    "verse": 19,
    "text": " Confiar en alguien inestable en tiempos de angustia es como masticar con un diente roto o caminar con un pie cojo."
  },
  {
    "verse": 20,
    "text": " Cantar canciones alegres a quien tiene el corazón afligido es como quitarle a alguien el abrigo cuando hace frío o echarle vinagre a una herida."
  },
  {
    "verse": 21,
    "text": " Si tus enemigos tienen hambre, dales de comer. Si tienen sed, dales agua para beber."
  },
  {
    "verse": 22,
    "text": " Amontonarás carbones encendidos de vergüenza sobre su cabeza, y el Señor te recompensará."
  },
  {
    "verse": 23,
    "text": " Tan cierto como que el viento del norte trae lluvia, ¡la lengua chismosa causa enojo!"
  },
  {
    "verse": 24,
    "text": " Mejor vivir solo en un rincón de la azotea que en una casa preciosa con una esposa que busca pleitos."
  },
  {
    "verse": 25,
    "text": " Las buenas noticias que llegan de lejos son como el agua fresca para el que tiene sed."
  },
  {
    "verse": 26,
    "text": " Si el justo se doblega ante el perverso, es como contaminar una fuente o enturbiar un manantial."
  },
  {
    "verse": 27,
    "text": " No es bueno comer mucha miel ni buscar honores para uno mismo."
  },
  {
    "verse": 28,
    "text": " Una persona sin control propio es como una ciudad con las murallas destruidas."
  }
]