[
  {
    "verse": 1,
    "text": " El corazón del rey es como un arroyo dirigido por el Señor, quien lo guía por donde él quiere."
  },
  {
    "verse": 2,
    "text": " La gente puede considerarse en lo correcto según su propia opinión, pero el Señor examina el corazón."
  },
  {
    "verse": 3,
    "text": " Al Señor le agrada más cuando hacemos lo que es correcto y justo que cuando le ofrecemos sacrificios."
  },
  {
    "verse": 4,
    "text": " Los ojos arrogantes, el corazón orgulloso y las malas acciones son pecado."
  },
  {
    "verse": 5,
    "text": " Los planes bien pensados y el arduo trabajo llevan a la prosperidad, pero los atajos tomados a la carrera conducen a la pobreza."
  },
  {
    "verse": 6,
    "text": " La riqueza fruto de una lengua mentirosa es una neblina que se esfuma y una trampa mortal."
  },
  {
    "verse": 7,
    "text": " La violencia de los perversos arrasará con ellos, porque se niegan a hacer lo que es justo."
  },
  {
    "verse": 8,
    "text": " El culpable camina por un sendero torcido; el inocente anda por un camino recto."
  },
  {
    "verse": 9,
    "text": " Es mejor vivir solo en un rincón de la azotea que en una casa preciosa con una esposa que busca pleitos."
  },
  {
    "verse": 10,
    "text": " Los malvados desean el mal; no muestran compasión a sus vecinos."
  },
  {
    "verse": 11,
    "text": " Si castigas al burlón, los ingenuos llegan a ser sabios; si instruyes al sabio, será aún más sabio."
  },
  {
    "verse": 12,
    "text": " El Justo sabe lo que ocurre en el hogar de los perversos; él traerá desastre sobre ellos."
  },
  {
    "verse": 13,
    "text": " Los que tapan sus oídos al clamor del pobre tampoco recibirán ayuda cuando pasen necesidad."
  },
  {
    "verse": 14,
    "text": " El regalo en secreto calma el enojo; el soborno por debajo de la mesa aplaca la furia."
  },
  {
    "verse": 15,
    "text": " La justicia es una alegría para los justos, pero hace temblar a los malhechores."
  },
  {
    "verse": 16,
    "text": " La persona que se aparta del sentido común terminará en compañía de los muertos."
  },
  {
    "verse": 17,
    "text": " Los que aman el placer se vuelven pobres; los que aman el vino y el lujo nunca llegarán a ser ricos."
  },
  {
    "verse": 18,
    "text": " Los perversos son castigados en lugar de los justos, y los traidores, en lugar de las personas honradas."
  },
  {
    "verse": 19,
    "text": " Es mejor vivir solo en el desierto que con una esposa que se queja y busca pleitos."
  },
  {
    "verse": 20,
    "text": " Los sabios tienen riquezas y lujos, pero los necios gastan todo lo que consiguen."
  },
  {
    "verse": 21,
    "text": " El que busca la justicia y el amor inagotable encontrará vida, justicia y honor."
  },
  {
    "verse": 22,
    "text": " El sabio conquista la ciudad de los fuertes y arrasa la fortaleza en que confían."
  },
  {
    "verse": 23,
    "text": " Cuida tu lengua y mantén la boca cerrada, y no te meterás en problemas."
  },
  {
    "verse": 24,
    "text": " Los burlones son orgullosos y altaneros; actúan con una arrogancia que no tiene límites."
  },
  {
    "verse": 25,
    "text": " Por mucho que desee, el perezoso acabará en la ruina, porque sus manos se niegan a trabajar."
  },
  {
    "verse": 26,
    "text": " Hay quienes se la pasan codiciando todo el tiempo, ¡pero a los justos les encanta dar!"
  },
  {
    "verse": 27,
    "text": " El sacrificio del malvado es detestable, sobre todo cuando lo ofrece con malas intenciones."
  },
  {
    "verse": 28,
    "text": " El testigo falso será silenciado, pero al testigo creíble se le permitirá hablar."
  },
  {
    "verse": 29,
    "text": " El perverso finge para salir del apuro, pero el honrado piensa antes de actuar."
  },
  {
    "verse": 30,
    "text": " No hay sabiduría humana ni entendimiento ni proyecto que puedan hacerle frente al Señor."
  },
  {
    "verse": 31,
    "text": " El caballo se prepara para el día de la batalla, pero la victoria pertenece al Señor."
  }
]