[
  {
    "verse": 1,
    "text": " Hijo mío, presta atención a lo que digo y atesora mis mandatos."
  },
  {
    "verse": 2,
    "text": " Afina tus oídos a la sabiduría y concéntrate en el entendimiento."
  },
  {
    "verse": 3,
    "text": " Clama por inteligencia y pide entendimiento."
  },
  {
    "verse": 4,
    "text": " Búscalos como si fueran plata, como si fueran tesoros escondidos."
  },
  {
    "verse": 5,
    "text": " Entonces comprenderás lo que significa temer al Señor y obtendrás conocimiento de Dios."
  },
  {
    "verse": 6,
    "text": " ¡Pues el Señor concede sabiduría! De su boca provienen el saber y el entendimiento."
  },
  {
    "verse": 7,
    "text": " Al que es honrado, él le concede el tesoro del sentido común. Él es un escudo para los que caminan con integridad."
  },
  {
    "verse": 8,
    "text": " Él cuida las sendas de los justos y protege a los que le son fieles."
  },
  {
    "verse": 9,
    "text": " Entonces comprenderás lo que es correcto, justo e imparcial y encontrarás el buen camino que debes seguir."
  },
  {
    "verse": 10,
    "text": " Pues la sabiduría entrará en tu corazón, y el conocimiento te llenará de alegría."
  },
  {
    "verse": 11,
    "text": " Las decisiones sabias te protegerán; el entendimiento te mantendrá a salvo."
  },
  {
    "verse": 12,
    "text": " La sabiduría te salvará de la gente mala, de los que hablan con palabras retorcidas."
  },
  {
    "verse": 13,
    "text": " Estos hombres se alejan del camino correcto para andar por sendas tenebrosas."
  },
  {
    "verse": 14,
    "text": " Se complacen en hacer lo malo y disfrutan los caminos retorcidos del mal."
  },
  {
    "verse": 15,
    "text": " Sus acciones son torcidas, y sus caminos son errados."
  },
  {
    "verse": 16,
    "text": " La sabiduría te librará de la mujer inmoral, de las palabras seductoras de la mujer promiscua."
  },
  {
    "verse": 17,
    "text": " Ella abandonó a su marido y no hace caso del pacto que hizo ante Dios."
  },
  {
    "verse": 18,
    "text": " Entrar a su casa lleva a la muerte; es el camino a la tumba."
  },
  {
    "verse": 19,
    "text": " El hombre que la visita está condenado; nunca llegará a los senderos de la vida."
  },
  {
    "verse": 20,
    "text": " Por lo tanto, sigue los pasos de los buenos y permanece en los caminos de los justos."
  },
  {
    "verse": 21,
    "text": " Pues solo los justos vivirán en la tierra y los íntegros permanecerán en ella."
  },
  {
    "verse": 22,
    "text": " Pero los perversos serán quitados de la tierra, y los traidores serán arrancados de raíz."
  }
]