[
  {
    "verse": 1,
    "text": " Como la nieve no es para el verano ni la lluvia para la cosecha, tampoco el honor es para los necios."
  },
  {
    "verse": 2,
    "text": " Como gorrión que revolotea o golondrina que vuela sin rumbo, la maldición inmerecida no llegará a quien iba dirigida."
  },
  {
    "verse": 3,
    "text": " Guía al caballo con el látigo, al burro con el freno, ¡y al necio con la vara en la espalda!"
  },
  {
    "verse": 4,
    "text": " No respondas a los argumentos absurdos de los necios o te volverás tan necio como ellos."
  },
  {
    "verse": 5,
    "text": " Responde a los argumentos absurdos de los necios o se creerán sabios en su propia opinión."
  },
  {
    "verse": 6,
    "text": " Confiarle a un necio que lleve un mensaje ¡es como cortarse los pies o tomar veneno!"
  },
  {
    "verse": 7,
    "text": " Un proverbio en boca de un necio es tan inútil como una pierna paralizada."
  },
  {
    "verse": 8,
    "text": " Honrar a un necio es tan absurdo como atar la piedra a la honda."
  },
  {
    "verse": 9,
    "text": " Un proverbio en boca de un necio es como una rama espinosa agitada por un borracho."
  },
  {
    "verse": 10,
    "text": " El patrón que contrata a un necio o a cualquiera que pasa es como un arquero que lanza su flecha al azar."
  },
  {
    "verse": 11,
    "text": " Así como el perro vuelve a su vómito, el necio repite su necedad."
  },
  {
    "verse": 12,
    "text": " Hay más esperanza para los necios que para los que se creen sabios."
  },
  {
    "verse": 13,
    "text": " El perezoso afirma: «¡Hay un león en el camino! ¡Sí, estoy seguro de que allí afuera hay un león!»."
  },
  {
    "verse": 14,
    "text": " Así como la puerta gira sobre sus bisagras, el perezoso da vueltas en la cama."
  },
  {
    "verse": 15,
    "text": " Los perezosos toman la comida con la mano pero ni siquiera se la llevan a la boca."
  },
  {
    "verse": 16,
    "text": " Los perezosos se creen más listos que siete consejeros sabios."
  },
  {
    "verse": 17,
    "text": " Entrometerse en los pleitos ajenos es tan necio como jalarle las orejas a un perro."
  },
  {
    "verse": 18,
    "text": " Tanto daña un loco que dispara un arma mortal"
  },
  {
    "verse": 19,
    "text": " como el que miente a un amigo y luego le dice: «Solo estaba bromeando»."
  },
  {
    "verse": 20,
    "text": " El fuego se apaga cuando falta madera, y las peleas se acaban cuando termina el chisme."
  },
  {
    "verse": 21,
    "text": " El buscapleitos inicia disputas con tanta facilidad como las brasas calientes encienden el carbón o el fuego prende la madera."
  },
  {
    "verse": 22,
    "text": " Los rumores son deliciosos bocaditos que penetran en lo profundo del corazón."
  },
  {
    "verse": 23,
    "text": " Las palabras suaves pueden ocultar un corazón perverso, así como un barniz atractivo cubre una olla de barro."
  },
  {
    "verse": 24,
    "text": " La gente podrá encubrir su odio con palabras agradables, pero te están engañando."
  },
  {
    "verse": 25,
    "text": " Fingen ser amables, pero no les creas; tienen el corazón lleno de muchas maldades."
  },
  {
    "verse": 26,
    "text": " Aunque su odio esté encubierto por engaños, sus fechorías serán expuestas en público."
  },
  {
    "verse": 27,
    "text": " Si tiendes una trampa para otros, tú mismo caerás en ella. Si echas a rodar una roca sobre otros, no los aplastará a ellos sino a ti."
  },
  {
    "verse": 28,
    "text": " La lengua mentirosa odia a sus víctimas, y las palabras aduladoras llevan a la ruina."
  }
]