[
  {
    "verse": 1,
    "text": " Quien se niega tercamente a aceptar la crítica será destruido de repente sin poder recuperarse."
  },
  {
    "verse": 2,
    "text": " Cuando los justos gobiernan, el pueblo se alegra. Pero cuando los perversos están en el poder, el pueblo gime."
  },
  {
    "verse": 3,
    "text": " El hombre que ama la sabiduría hace feliz a su padre, pero si anda con prostitutas, desperdicia su fortuna."
  },
  {
    "verse": 4,
    "text": " El rey que hace justicia da estabilidad a su nación, pero uno que exige sobornos la destruye."
  },
  {
    "verse": 5,
    "text": " Adular a un amigo es tenderle una trampa para los pies."
  },
  {
    "verse": 6,
    "text": " La gente malvada queda atrapada por el pecado, pero los justos escapan con gritos de alegría."
  },
  {
    "verse": 7,
    "text": " Los justos se preocupan por los derechos del pobre; al perverso no le importa en absoluto."
  },
  {
    "verse": 8,
    "text": " Los burlones pueden alborotar a toda una ciudad, pero los sabios calman los ánimos."
  },
  {
    "verse": 9,
    "text": " Si un sabio lleva a un necio a juicio, habrá alboroto y burlas pero no se solucionará nada."
  },
  {
    "verse": 10,
    "text": " Los sanguinarios odian a las personas intachables, pero los honrados procuran ayudarlas."
  },
  {
    "verse": 11,
    "text": " Los necios dan rienda suelta a su enojo, pero los sabios calladamente lo controlan."
  },
  {
    "verse": 12,
    "text": " Si un gobernante presta atención a los mentirosos, todos sus consejeros serán perversos."
  },
  {
    "verse": 13,
    "text": " El pobre y el opresor tienen esto en común: el Señor les da la vista a ambos."
  },
  {
    "verse": 14,
    "text": " Si un rey juzga al pobre con justicia, su trono perdurará para siempre."
  },
  {
    "verse": 15,
    "text": " Disciplinar a un niño produce sabiduría, pero un hijo sin disciplina avergüenza a su madre."
  },
  {
    "verse": 16,
    "text": " Cuando los perversos están en autoridad, el pecado abunda, pero los justos vivirán para verlos caer."
  },
  {
    "verse": 17,
    "text": " Disciplina a tus hijos, y te darán tranquilidad de espíritu y alegrarán tu corazón."
  },
  {
    "verse": 18,
    "text": " Cuando la gente no acepta la dirección divina, se desenfrena. Pero el que obedece la ley es alegre."
  },
  {
    "verse": 19,
    "text": " No solo con palabras se disciplina a un sirviente; podrá entender las palabras, pero no hará caso."
  },
  {
    "verse": 20,
    "text": " Hay más esperanza para un necio que para la persona que habla sin pensar."
  },
  {
    "verse": 21,
    "text": " El sirviente mimado desde pequeño se volverá un rebelde."
  },
  {
    "verse": 22,
    "text": " La persona enojada comienza pleitos; el que pierde los estribos con facilidad comete todo tipo de pecados."
  },
  {
    "verse": 23,
    "text": " El orgullo termina en humillación, mientras que la humildad trae honra."
  },
  {
    "verse": 24,
    "text": " Si ayudas a un ladrón, solo te perjudicas a ti mismo; juras decir la verdad, pero no testificarás."
  },
  {
    "verse": 25,
    "text": " Temer a la gente es una trampa peligrosa, pero confiar en el Señor significa seguridad."
  },
  {
    "verse": 26,
    "text": " Muchos buscan el favor del gobernante, pero la justicia proviene del Señor."
  },
  {
    "verse": 27,
    "text": " Los justos desprecian a los injustos; los perversos desprecian a los justos."
  }
]