[
  {
    "verse": 1,
    "text": " Los dichos de Agur, hijo de Jaqué, contienen el siguiente mensaje. Cansado estoy, oh Dios: cansado, oh Dios, y agotado."
  },
  {
    "verse": 2,
    "text": " Soy demasiado torpe para ser humano y me falta el sentido común."
  },
  {
    "verse": 3,
    "text": " No he dominado la sabiduría humana ni conozco al Santo."
  },
  {
    "verse": 4,
    "text": " ¿Quién sino Dios sube a los cielos y desciende de ellos? ¿Quién retiene el viento en sus puños? ¿Quién envuelve los océanos en su manto? ¿Quién ha creado el mundo entero? ¿Cuál es su nombre? ¿Y el nombre de su hijo? ¡Dime, si los sabes!"
  },
  {
    "verse": 5,
    "text": " Toda palabra de Dios demuestra ser verdadera. Él es un escudo para todos los que buscan su protección."
  },
  {
    "verse": 6,
    "text": " No agregues nada a sus palabras, o podría reprenderte y ponerte al descubierto como un mentiroso."
  },
  {
    "verse": 7,
    "text": " Oh Dios, te ruego dos favores; concédemelos antes de que muera."
  },
  {
    "verse": 8,
    "text": " Primero, ayúdame a no mentir jamás. Segundo, ¡no me des pobreza ni riqueza! Dame solo lo suficiente para satisfacer mis necesidades."
  },
  {
    "verse": 9,
    "text": " Pues si me hago rico, podría negarte y decir: «¿Quién es el Señor?». Y si soy demasiado pobre, podría robar y así ofender el santo nombre de Dios."
  },
  {
    "verse": 10,
    "text": " Nunca difames al empleado ante su patrón, porque te maldecirá, y sufrirás las consecuencias."
  },
  {
    "verse": 11,
    "text": " Algunas personas maldicen a su padre y no son agradecidas con su madre."
  },
  {
    "verse": 12,
    "text": " Se consideran puras en su propia opinión, pero están sucias y no se han lavado."
  },
  {
    "verse": 13,
    "text": " Contemplan a su alrededor con soberbia y miran a otros con desdén."
  },
  {
    "verse": 14,
    "text": " Tienen los dientes como espadas y los colmillos como cuchillos. Devoran al pobre de la tierra y a los necesitados de entre la humanidad."
  },
  {
    "verse": 15,
    "text": " La sanguijuela tiene dos bocas que chupan, y gritan: «¡Más, más!». Hay tres cosas que nunca se sacian; no, son cuatro las que nunca dicen «¡basta!»:"
  },
  {
    "verse": 16,
    "text": " la tumba, la matriz estéril, el desierto árido y el fuego abrasador."
  },
  {
    "verse": 17,
    "text": " El ojo que se burla de su padre y desprecia las instrucciones de su madre será arrancado por los cuervos del valle y devorado por los buitres."
  },
  {
    "verse": 18,
    "text": " Hay tres cosas que me asombran; no, son cuatro las que no comprendo:"
  },
  {
    "verse": 19,
    "text": " cómo planea el águila por el cielo, cómo se desliza la serpiente sobre la roca, cómo navega el barco en el océano, y cómo ama el hombre a la mujer."
  },
  {
    "verse": 20,
    "text": " La mujer adúltera devora al hombre, luego se limpia la boca y dice: «¿Qué hice de malo?»."
  },
  {
    "verse": 21,
    "text": " Hay tres cosas que hacen temblar la tierra; no, son cuatro las que no puede soportar:"
  },
  {
    "verse": 22,
    "text": " al esclavo que llega a ser rey, al necio autoritario que prospera,"
  },
  {
    "verse": 23,
    "text": "     a la mujer amargada que finalmente encuentra marido, y a la criada que toma el lugar de su señora."
  },
  {
    "verse": 24,
    "text": " Hay cuatro cosas sobre la tierra que son pequeñas pero extraordinariamente sabias:"
  },
  {
    "verse": 25,
    "text": " Las hormigas no son fuertes, pero almacenan su alimento todo el verano."
  },
  {
    "verse": 26,
    "text": " Los damanes no son poderosos, pero construyen su hogar entre las rocas."
  },
  {
    "verse": 27,
    "text": " Las langostas no tienen rey, pero marchan en fila."
  },
  {
    "verse": 28,
    "text": " Las lagartijas son fáciles de atrapar, pero se encuentran hasta en los palacios reales."
  },
  {
    "verse": 29,
    "text": " Hay tres cosas que caminan con paso firme y majestuoso; no, son cuatro las que se dan aires al andar:"
  },
  {
    "verse": 30,
    "text": " el león, rey de los animales, que no retrocede ante nada,"
  },
  {
    "verse": 31,
    "text": "     el gallo que se pavonea, el macho cabrío, y el rey al frente de su ejército."
  },
  {
    "verse": 32,
    "text": " Si como un necio has sido orgulloso o has tramado el mal, tapa tu boca de vergüenza."
  },
  {
    "verse": 33,
    "text": " Así como al batir la crema se obtiene mantequilla y al golpearse la nariz sale sangre, al provocar el enojo surgen peleas."
  }
]