[
  {
    "verse": 1,
    "text": " Los dichos del rey Lemuel contienen el siguiente mensaje, que le enseñó su madre."
  },
  {
    "verse": 2,
    "text": " Oh hijo mío, oh hijo de mi vientre, oh hijo de mis votos,"
  },
  {
    "verse": 3,
    "text": " no desperdicies tu vigor con mujeres, esas que arruinan a los reyes."
  },
  {
    "verse": 4,
    "text": " No es para los reyes, oh Lemuel, beber mucho vino. Los gobernantes no deberían ansiar bebidas alcohólicas."
  },
  {
    "verse": 5,
    "text": " Pues si beben, podrían olvidarse de la ley y no harían justicia a los oprimidos."
  },
  {
    "verse": 6,
    "text": " Las bebidas alcohólicas son para los que se están muriendo, y el vino para los que sufren angustias amargas."
  },
  {
    "verse": 7,
    "text": " Que beban para olvidar su pobreza y nunca más se acuerden de sus problemas."
  },
  {
    "verse": 8,
    "text": " Habla a favor de los que no pueden hablar por sí mismos; garantiza justicia para todos los abatidos."
  },
  {
    "verse": 9,
    "text": " Sí, habla a favor de los pobres e indefensos, y asegúrate de que se les haga justicia."
  },
  {
    "verse": 10,
    "text": " ¿Quién podrá encontrar una esposa virtuosa y capaz? Es más preciosa que los rubíes."
  },
  {
    "verse": 11,
    "text": " Su marido puede confiar en ella, y ella le enriquecerá en gran manera la vida."
  },
  {
    "verse": 12,
    "text": " Esa mujer le hace bien y no mal, todos los días de su vida."
  },
  {
    "verse": 13,
    "text": " Ella encuentra lana y lino y laboriosamente los hila con sus manos."
  },
  {
    "verse": 14,
    "text": " Es como un barco mercante que trae su alimento de lejos."
  },
  {
    "verse": 15,
    "text": " Se levanta de madrugada y prepara el desayuno para su familia y planifica las labores de sus criadas."
  },
  {
    "verse": 16,
    "text": " Va a inspeccionar un campo y lo compra; con sus ganancias planta un viñedo."
  },
  {
    "verse": 17,
    "text": " Ella es fuerte y llena de energía y es muy trabajadora."
  },
  {
    "verse": 18,
    "text": " Se asegura de que sus negocios tengan ganancias; su lámpara está encendida hasta altas horas de la noche."
  },
  {
    "verse": 19,
    "text": " Tiene sus manos ocupadas en el hilado; con sus dedos tuerce el hilo."
  },
  {
    "verse": 20,
    "text": " Tiende la mano al pobre y abre sus brazos al necesitado."
  },
  {
    "verse": 21,
    "text": " Cuando llega el invierno, no teme por su familia, porque todos tienen ropas abrigadas."
  },
  {
    "verse": 22,
    "text": " Ella hace sus propias colchas. Se viste con túnicas de lino de alta calidad y vestiduras de color púrpura."
  },
  {
    "verse": 23,
    "text": " Su esposo es bien conocido en las puertas de la ciudad, donde se sienta junto con los otros líderes del pueblo."
  },
  {
    "verse": 24,
    "text": " Confecciona vestimentas de lino con cintos y fajas para vender a los comerciantes."
  },
  {
    "verse": 25,
    "text": " Está vestida de fortaleza y dignidad, y se ríe sin temor al futuro."
  },
  {
    "verse": 26,
    "text": " Cuando habla, sus palabras son sabias, y da órdenes con bondad."
  },
  {
    "verse": 27,
    "text": " Está atenta a todo lo que ocurre en su hogar, y no sufre las consecuencias de la pereza."
  },
  {
    "verse": 28,
    "text": " Sus hijos se levantan y la bendicen. Su marido la alaba:"
  },
  {
    "verse": 29,
    "text": " «Hay muchas mujeres virtuosas y capaces en el mundo, ¡pero tú las superas a todas!»."
  },
  {
    "verse": 30,
    "text": " El encanto es engañoso, y la belleza no perdura, pero la mujer que teme al Señor será sumamente alabada."
  },
  {
    "verse": 31,
    "text": " Recompénsenla por todo lo que ha hecho. Que sus obras declaren en público su alabanza."
  }
]