[
  {
    "verse": 1,
    "text": " Hijos míos, escuchen cuando su padre los corrige. Presten atención y aprendan buen juicio,"
  },
  {
    "verse": 2,
    "text": " porque les doy una buena orientación. No se alejen de mis instrucciones."
  },
  {
    "verse": 3,
    "text": " Pues yo, igual que ustedes, fui hijo de mi padre, amado tiernamente como el hijo único de mi madre."
  },
  {
    "verse": 4,
    "text": " Mi padre me enseñó: «Toma en serio mis palabras. Sigue mis mandatos y vivirás."
  },
  {
    "verse": 5,
    "text": " Adquiere sabiduría; desarrolla buen juicio. No te olvides de mis palabras ni te alejes de ellas."
  },
  {
    "verse": 6,
    "text": " No des la espalda a la sabiduría, pues ella te protegerá; ámala, y ella te guardará."
  },
  {
    "verse": 7,
    "text": " ¡Adquirir sabiduría es lo más sabio que puedes hacer! Y en todo lo demás que hagas, desarrolla buen juicio."
  },
  {
    "verse": 8,
    "text": " Si valoras la sabiduría, ella te engrandecerá. Abrázala, y te honrará."
  },
  {
    "verse": 9,
    "text": " Te pondrá una hermosa guirnalda de flores sobre la cabeza; te entregará una preciosa corona»."
  },
  {
    "verse": 10,
    "text": " Hijo mío, escúchame y haz lo que te digo, y tendrás una buena y larga vida."
  },
  {
    "verse": 11,
    "text": " Te enseñaré los caminos de la sabiduría y te guiaré por sendas rectas."
  },
  {
    "verse": 12,
    "text": " Cuando camines, no te detendrán; cuando corras, no tropezarás."
  },
  {
    "verse": 13,
    "text": " Aférrate a mis instrucciones; no las dejes ir. Cuídalas bien, porque son la clave de la vida."
  },
  {
    "verse": 14,
    "text": " No hagas lo que hacen los perversos ni sigas el camino de los malos."
  },
  {
    "verse": 15,
    "text": " ¡Ni se te ocurra! No tomes ese camino. Aléjate de él y sigue avanzando."
  },
  {
    "verse": 16,
    "text": " Pues las personas malvadas no pueden dormir sin hacer la mala acción del día. No pueden descansar sin antes hacer tropezar a alguien."
  },
  {
    "verse": 17,
    "text": " ¡Se alimentan de la perversidad y beben el vino de la violencia!"
  },
  {
    "verse": 18,
    "text": " El camino de los justos es como la primera luz del amanecer, que brilla cada vez más hasta que el día alcanza todo su esplendor."
  },
  {
    "verse": 19,
    "text": " Pero el camino de los perversos es como la más densa oscuridad; ni siquiera saben con qué tropiezan."
  },
  {
    "verse": 20,
    "text": " Hijo mío, presta atención a lo que te digo. Escucha atentamente mis palabras."
  },
  {
    "verse": 21,
    "text": " No las pierdas de vista. Déjalas llegar hasta lo profundo de tu corazón,"
  },
  {
    "verse": 22,
    "text": " pues traen vida a quienes las encuentran y dan salud a todo el cuerpo."
  },
  {
    "verse": 23,
    "text": " Sobre todas las cosas cuida tu corazón, porque este determina el rumbo de tu vida."
  },
  {
    "verse": 24,
    "text": " Evita toda expresión perversa; aléjate de las palabras corruptas."
  },
  {
    "verse": 25,
    "text": " Mira hacia adelante y fija los ojos en lo que está frente a ti."
  },
  {
    "verse": 26,
    "text": " Traza un sendero recto para tus pies; permanece en el camino seguro."
  },
  {
    "verse": 27,
    "text": " No te desvíes; evita que tus pies sigan el mal."
  }
]