[
  {
    "verse": 1,
    "text": " Hijo mío, presta atención a mi sabiduría; escucha cuidadosamente mi sabio consejo."
  },
  {
    "verse": 2,
    "text": " Entonces demostrarás discernimiento, y tus labios expresarán lo que has aprendido."
  },
  {
    "verse": 3,
    "text": " Pues los labios de una mujer inmoral son tan dulces como la miel y su boca es más suave que el aceite."
  },
  {
    "verse": 4,
    "text": " Pero al final ella resulta ser tan amarga como el veneno, tan peligrosa como una espada de dos filos."
  },
  {
    "verse": 5,
    "text": " Sus pies descienden a la muerte, sus pasos conducen derecho a la tumba."
  },
  {
    "verse": 6,
    "text": " Pues a ella no le interesa en absoluto el camino de la vida. Va tambaleándose por un sendero torcido y no se da cuenta."
  },
  {
    "verse": 7,
    "text": " Así que ahora, hijos míos, escúchenme. Nunca se aparten de lo que les voy a decir:"
  },
  {
    "verse": 8,
    "text": " ¡Aléjate de ella! ¡No te acerques a la puerta de su casa!"
  },
  {
    "verse": 9,
    "text": " Si lo haces perderás el honor, y perderás todo lo que has logrado a manos de gente que no tiene compasión."
  },
  {
    "verse": 10,
    "text": " Gente extraña consumirá tus riquezas, y otro disfrutará del fruto de tu trabajo."
  },
  {
    "verse": 11,
    "text": " Al final, gemirás de angustia cuando la enfermedad consuma tu cuerpo."
  },
  {
    "verse": 12,
    "text": " Dirás: «¡Cuánto odié la disciplina! ¡Si tan solo no hubiera despreciado todas las advertencias!"
  },
  {
    "verse": 13,
    "text": " ¿Por qué no escuché a mis maestros? ¿Por qué no presté atención a mis instructores?"
  },
  {
    "verse": 14,
    "text": " He llegado al borde de la ruina y ahora mi vergüenza será conocida por todos»."
  },
  {
    "verse": 15,
    "text": " Bebe el agua de tu propio pozo; comparte tu amor únicamente con tu esposa."
  },
  {
    "verse": 16,
    "text": " ¿Para qué derramar por las calles el agua de tus manantiales teniendo sexo con cualquiera?"
  },
  {
    "verse": 17,
    "text": " Deben reservarla solo para los dos; jamás la compartan con desconocidos."
  },
  {
    "verse": 18,
    "text": " Que tu esposa sea una fuente de bendición para ti. Alégrate con la esposa de tu juventud."
  },
  {
    "verse": 19,
    "text": " Es una cierva amorosa, una gacela llena de gracia. Que sus pechos te satisfagan siempre. Que siempre seas cautivado por su amor."
  },
  {
    "verse": 20,
    "text": " Hijo mío, ¿por qué dejarte cautivar por una mujer inmoral o acariciar los pechos de una mujer promiscua?"
  },
  {
    "verse": 21,
    "text": " Pues el Señor ve con claridad lo que hace el hombre; examina cada senda que toma."
  },
  {
    "verse": 22,
    "text": " Un hombre malvado queda preso por sus propios pecados; son cuerdas que lo atrapan y no lo sueltan."
  },
  {
    "verse": 23,
    "text": " Morirá por falta de control propio; se perderá a causa de su gran insensatez."
  }
]