[
  {
    "verse": 1,
    "text": " Hijo mío, si has salido fiador por la deuda de un amigo o has aceptado garantizar la deuda de un extraño,"
  },
  {
    "verse": 2,
    "text": " si quedaste atrapado por el acuerdo que hiciste y estás enredado por tus palabras,"
  },
  {
    "verse": 3,
    "text": " sigue mi consejo y sálvate, pues te has puesto a merced de tu amigo. Ahora trágate tu orgullo; ve y suplica que tu amigo borre tu nombre."
  },
  {
    "verse": 4,
    "text": " No postergues el asunto; ¡hazlo enseguida! No descanses hasta haberlo realizado."
  },
  {
    "verse": 5,
    "text": " Sálvate como una gacela que escapa del cazador, como un pájaro que huye de la red."
  },
  {
    "verse": 6,
    "text": " Tú, holgazán, aprende una lección de las hormigas. ¡Aprende de lo que hacen y hazte sabio!"
  },
  {
    "verse": 7,
    "text": " A pesar de que no tienen príncipe ni gobernador ni líder que las haga trabajar,"
  },
  {
    "verse": 8,
    "text": " se esfuerzan todo el verano, juntando alimento para el invierno."
  },
  {
    "verse": 9,
    "text": " Pero tú, holgazán, ¿hasta cuándo seguirás durmiendo? ¿Cuándo despertarás?"
  },
  {
    "verse": 10,
    "text": " Un rato más de sueño, una breve siesta, un pequeño descanso cruzado de brazos."
  },
  {
    "verse": 11,
    "text": " Entonces la pobreza te asaltará como un bandido; la escasez te atacará como un ladrón armado."
  },
  {
    "verse": 12,
    "text": " ¿Cómo son las personas despreciables y perversas? Nunca dejan de mentir;"
  },
  {
    "verse": 13,
    "text": " demuestran su engaño al guiñar con los ojos, al dar golpes suaves con los pies o hacer gestos con los dedos."
  },
  {
    "verse": 14,
    "text": " Sus corazones pervertidos traman el mal, y andan siempre provocando problemas."
  },
  {
    "verse": 15,
    "text": " Sin embargo, serán destruidos de repente, quebrantados en un instante y sin la menor esperanza de recuperarse."
  },
  {
    "verse": 16,
    "text": " Hay seis cosas que el Señor odia, no, son siete las que detesta:"
  },
  {
    "verse": 17,
    "text": " los ojos arrogantes, la lengua mentirosa, las manos que matan al inocente,"
  },
  {
    "verse": 18,
    "text": " el corazón que trama el mal, los pies que corren a hacer lo malo,"
  },
  {
    "verse": 19,
    "text": " el testigo falso que respira mentiras y el que siembra discordia en una familia."
  },
  {
    "verse": 20,
    "text": " Hijo mío, obedece los mandatos de tu padre, y no descuides la instrucción de tu madre."
  },
  {
    "verse": 21,
    "text": " Guarda siempre sus palabras en tu corazón; átalas alrededor de tu cuello."
  },
  {
    "verse": 22,
    "text": " Cuando camines, su consejo te guiará. Cuando duermas, te protegerá. Cuando despiertes, te orientará."
  },
  {
    "verse": 23,
    "text": " Pues su mandato es una lámpara y su instrucción es una luz; su disciplina correctiva es el camino que lleva a la vida."
  },
  {
    "verse": 24,
    "text": " Te protegerán de la mujer inmoral, de la lengua suave de la mujer promiscua."
  },
  {
    "verse": 25,
    "text": " No codicies su belleza; no dejes que sus miradas coquetas te seduzcan."
  },
  {
    "verse": 26,
    "text": " Pues una prostituta te llevará a la pobreza, pero dormir con la mujer de otro hombre te costará la vida."
  },
  {
    "verse": 27,
    "text": " ¿Acaso puede un hombre echarse fuego sobre las piernas sin quemarse la ropa?"
  },
  {
    "verse": 28,
    "text": " ¿Podrá caminar sobre carbones encendidos sin ampollarse los pies?"
  },
  {
    "verse": 29,
    "text": " Así le sucederá al hombre que duerme con la esposa de otro hombre. El que la abrace no quedará sin castigo."
  },
  {
    "verse": 30,
    "text": " Tal vez haya excusas para un ladrón que roba porque se muere de hambre."
  },
  {
    "verse": 31,
    "text": " Pero si lo atrapan, deberá pagar siete veces la cantidad que robó, aunque tenga que vender todo lo que hay en su casa."
  },
  {
    "verse": 32,
    "text": " Pero el hombre que comete adulterio es un necio total, porque se destruye a sí mismo."
  },
  {
    "verse": 33,
    "text": " Será herido y deshonrado. Su vergüenza no se borrará jamás."
  },
  {
    "verse": 34,
    "text": " Pues el marido celoso de la mujer se enfurecerá, y no tendrá misericordia cuando se cobre venganza."
  },
  {
    "verse": 35,
    "text": " No aceptará ninguna clase de compensación ni habrá suma de dinero que lo satisfaga."
  }
]