[
  {
    "verse": 1,
    "text": " ¡Den gracias al Señor, porque él es bueno! Su fiel amor perdura para siempre."
  },
  {
    "verse": 2,
    "text": " Que todo Israel repita: «Su fiel amor perdura para siempre»."
  },
  {
    "verse": 3,
    "text": " Que los descendientes de Aarón, los sacerdotes, repitan: «Su fiel amor perdura para siempre»."
  },
  {
    "verse": 4,
    "text": " Que todos los que temen al Señor repitan: «Su fiel amor perdura para siempre»."
  },
  {
    "verse": 5,
    "text": " En mi angustia oré al Señor, y el Señor me respondió y me liberó."
  },
  {
    "verse": 6,
    "text": " El Señor está de mi parte, por tanto, no temeré. ¿Qué me puede hacer un simple mortal?"
  },
  {
    "verse": 7,
    "text": " Así es, el Señor está de mi parte; él me ayudará. Miraré triunfante a los que me odian."
  },
  {
    "verse": 8,
    "text": " Es mejor refugiarse en el Señor que confiar en la gente."
  },
  {
    "verse": 9,
    "text": " Es mejor refugiarse en el Señor que confiar en príncipes."
  },
  {
    "verse": 10,
    "text": " Aunque me rodearon naciones hostiles, las destruí a todas con la autoridad del Señor."
  },
  {
    "verse": 11,
    "text": " Así fue, me rodearon y me atacaron, pero las destruí a todas con la autoridad del Señor."
  },
  {
    "verse": 12,
    "text": " Me rodearon como un enjambre de abejas; se enardecieron contra mí como un fuego crepitante; pero las destruí a todas con la autoridad del Señor."
  },
  {
    "verse": 13,
    "text": " Mis enemigos hicieron todo lo posible para matarme, pero el Señor me rescató."
  },
  {
    "verse": 14,
    "text": " El Señor es mi fuerza y mi canción; me ha dado la victoria."
  },
  {
    "verse": 15,
    "text": " Se entonan canciones de alegría y de victoria en el campamento de los justos. ¡El fuerte brazo derecho del Señor ha hecho proezas gloriosas!"
  },
  {
    "verse": 16,
    "text": " El fuerte brazo derecho del Señor se levanta triunfante. ¡El fuerte brazo derecho del Señor ha hecho proezas gloriosas!"
  },
  {
    "verse": 17,
    "text": " No moriré, sino que viviré para contar lo que hizo el Señor."
  },
  {
    "verse": 18,
    "text": " El Señor me castigó severamente, pero no me dejó morir."
  },
  {
    "verse": 19,
    "text": " Ábranme las puertas por donde entran los justos, y entraré y daré gracias al Señor."
  },
  {
    "verse": 20,
    "text": " Estas puertas conducen a la presencia del Señor y los justos entran allí."
  },
  {
    "verse": 21,
    "text": " Te doy gracias por contestar mi oración, ¡y por darme la victoria!"
  },
  {
    "verse": 22,
    "text": " La piedra que los constructores rechazaron ahora se ha convertido en la piedra principal."
  },
  {
    "verse": 23,
    "text": " Esto es obra del Señor y es maravilloso verlo."
  },
  {
    "verse": 24,
    "text": " Este es el día que hizo el Señor; nos gozaremos y alegraremos en él."
  },
  {
    "verse": 25,
    "text": " Te rogamos, Señor, por favor, sálvanos. Te rogamos, por favor, Señor, haznos triunfar."
  },
  {
    "verse": 26,
    "text": " Bendigan al que viene en el nombre del Señor. Desde la casa del Señor, los bendecimos."
  },
  {
    "verse": 27,
    "text": " El Señor es Dios y brilla sobre nosotros. Lleven el sacrificio y átenlo con cuerdas sobre el altar."
  },
  {
    "verse": 28,
    "text": " ¡Tú eres mi Dios y te alabaré! ¡Eres mi Dios y te exaltaré!"
  },
  {
    "verse": 29,
    "text": " ¡Den gracias al Señor, porque él es bueno! Su fiel amor perdura para siempre."
  }
]