[
  {
    "verse": 1,
    "text": " Oh Señor, oye mi ruego pidiendo justicia; escucha mi grito de auxilio. Presta oído a mi oración, porque proviene de labios sinceros."
  },
  {
    "verse": 2,
    "text": " Declárame inocente, porque tú ves a los que hacen lo correcto."
  },
  {
    "verse": 3,
    "text": " Pusiste a prueba mis pensamientos y examinaste mi corazón durante la noche; me has escudriñado y no encontraste ningún mal. Estoy decidido a no pecar con mis palabras."
  },
  {
    "verse": 4,
    "text": " He seguido tus mandatos, los cuales me impidieron ir tras la gente cruel y perversa."
  },
  {
    "verse": 5,
    "text": " Mis pasos permanecieron en tu camino; no he vacilado en seguirte."
  },
  {
    "verse": 6,
    "text": " Oh Dios, a ti dirijo mi oración porque sé que me responderás; inclínate y escucha cuando oro."
  },
  {
    "verse": 7,
    "text": " Muéstrame tu amor inagotable de maravillosas maneras. Con tu gran poder rescatas a los que buscan refugiarse de sus enemigos."
  },
  {
    "verse": 8,
    "text": " Cuídame como cuidarías tus propios ojos; escóndeme bajo la sombra de tus alas."
  },
  {
    "verse": 9,
    "text": " Protégeme de los perversos que me atacan, del enemigo mortal que me rodea."
  },
  {
    "verse": 10,
    "text": " No tienen compasión; ¡escucha cómo se jactan!"
  },
  {
    "verse": 11,
    "text": " Me rastrean y me rodean, a la espera de cualquier oportunidad para tirarme al suelo."
  },
  {
    "verse": 12,
    "text": " Son como leones hambrientos, deseosos por despedazarme; como leones jóvenes, escondidos en emboscada."
  },
  {
    "verse": 13,
    "text": " ¡Levántate, oh Señor! ¡Enfréntalos y haz que caigan de rodillas! ¡Con tu espada rescátame de los perversos!"
  },
  {
    "verse": 14,
    "text": " Con el poder de tu mano, oh Señor, destruye a los que buscan su recompensa en este mundo; pero sacia el hambre de los que son tu tesoro. Que sus hijos tengan abundancia y dejen herencia a sus descendientes."
  },
  {
    "verse": 15,
    "text": " Porque soy recto, te veré; cuando despierte, te veré cara a cara y quedaré satisfecho."
  }
]