[
  {
    "verse": 1,
    "text": " ¡Alabado sea el Señor! ¡Den gracias al Señor, porque él es bueno! Su fiel amor perdura para siempre."
  },
  {
    "verse": 2,
    "text": " ¿Quién podrá enumerar los gloriosos milagros del Señor? ¿Quién podrá alabarlo lo suficiente?"
  },
  {
    "verse": 3,
    "text": " Hay alegría para los que tratan con justicia a los demás y siempre hacen lo que es correcto."
  },
  {
    "verse": 4,
    "text": " Acuérdate de mí, Señor, cuando le muestres favor a tu pueblo; acércate y rescátame."
  },
  {
    "verse": 5,
    "text": " Déjame tener parte en la prosperidad de tus elegidos. Permite que me alegre por el gozo de tu pueblo; concédeme alabarte con los que son tu herencia."
  },
  {
    "verse": 6,
    "text": " Hemos pecado como nuestros antepasados. ¡Hicimos lo malo y actuamos de manera perversa!"
  },
  {
    "verse": 7,
    "text": " Nuestros antepasados en Egipto no quedaron conmovidos ante las obras milagrosas del Señor. Pronto olvidaron sus muchos actos de bondad hacia ellos; en cambio, se rebelaron contra él en el mar Rojo."
  },
  {
    "verse": 8,
    "text": " Aun así, él los salvó: para defender el honor de su nombre y para demostrar su gran poder."
  },
  {
    "verse": 9,
    "text": " Ordenó al mar Rojo que se secara y condujo a Israel a través del mar como si fuera un desierto."
  },
  {
    "verse": 10,
    "text": " Así los rescató de sus enemigos y los libertó de sus adversarios."
  },
  {
    "verse": 11,
    "text": " Después el agua volvió y cubrió a sus enemigos; ninguno de ellos sobrevivió."
  },
  {
    "verse": 12,
    "text": " Entonces el pueblo creyó las promesas del Señor y le cantó alabanzas."
  },
  {
    "verse": 13,
    "text": " Sin embargo, ¡qué pronto olvidaron lo que él había hecho! ¡No quisieron esperar su consejo!"
  },
  {
    "verse": 14,
    "text": " En el desierto dieron rienda suelta a sus deseos; pusieron a prueba la paciencia de Dios en esa tierra árida y baldía."
  },
  {
    "verse": 15,
    "text": " Entonces les dio lo que pedían, pero al mismo tiempo les envió una plaga."
  },
  {
    "verse": 16,
    "text": " La gente del campamento se puso celosa de Moisés y tuvo envidia de Aarón, el santo sacerdote del Señor."
  },
  {
    "verse": 17,
    "text": " Por esa causa la tierra se abrió; se tragó a Datán y enterró a Abiram junto con los otros rebeldes."
  },
  {
    "verse": 18,
    "text": " Sobre sus seguidores cayó fuego; una llama consumió a los perversos."
  },
  {
    "verse": 19,
    "text": " Los israelitas hicieron un becerro en el monte Sinaí; se inclinaron ante una imagen hecha de oro."
  },
  {
    "verse": 20,
    "text": " Cambiaron a su glorioso Dios por la estatua de un toro que come hierba."
  },
  {
    "verse": 21,
    "text": " Se olvidaron de Dios, su salvador, quien había realizado tantas grandezas en Egipto:"
  },
  {
    "verse": 22,
    "text": " obras tan maravillosas en la tierra de Cam, hechos tan asombrosos en el mar Rojo."
  },
  {
    "verse": 23,
    "text": " Por lo tanto, él declaró que los destruiría. Pero Moisés, su escogido, intervino entre el Señor y los israelitas; le suplicó que apartara su ira y que no los destruyera."
  },
  {
    "verse": 24,
    "text": " El pueblo se negó a entrar en la agradable tierra, porque no creían la promesa de que Dios los iba a cuidar."
  },
  {
    "verse": 25,
    "text": " En cambio, rezongaron en sus carpas y se negaron a obedecer al Señor."
  },
  {
    "verse": 26,
    "text": " Por lo tanto, él juró solemnemente que los mataría en el desierto,"
  },
  {
    "verse": 27,
    "text": " que dispersaría a sus descendientes entre las naciones, y los enviaría a tierras distantes."
  },
  {
    "verse": 28,
    "text": " Después nuestros antepasados se unieron para rendir culto a Baal en Peor; ¡hasta comieron sacrificios ofrecidos a los muertos!"
  },
  {
    "verse": 29,
    "text": " Con todo eso provocaron el enojo del Señor, entonces se desató una plaga en medio de ellos."
  },
  {
    "verse": 30,
    "text": " Pero Finees tuvo el valor de intervenir y la plaga se detuvo."
  },
  {
    "verse": 31,
    "text": " Por eso, desde entonces, se le considera un hombre justo."
  },
  {
    "verse": 32,
    "text": " También en Meriba, provocaron el enojo del Señor, y le causaron serios problemas a Moisés."
  },
  {
    "verse": 33,
    "text": " Hicieron que Moisés se enojara y hablara como un necio."
  },
  {
    "verse": 34,
    "text": " Israel no destruyó a las naciones que había en la tierra, como el Señor le había ordenado."
  },
  {
    "verse": 35,
    "text": " En cambio, los israelitas se mezclaron con los paganos y adoptaron sus malas costumbres."
  },
  {
    "verse": 36,
    "text": " Rindieron culto a sus ídolos, y eso resultó en su ruina."
  },
  {
    "verse": 37,
    "text": " Hasta sacrificaron a sus propios hijos e hijas a los demonios."
  },
  {
    "verse": 38,
    "text": " Derramaron sangre inocente, la sangre de sus hijos e hijas. Al sacrificarlos a los ídolos de Canaán, contaminaron la tierra con asesinatos."
  },
  {
    "verse": 39,
    "text": " Se contaminaron a sí mismos con sus malas acciones, y su amor a los ídolos fue adulterio a los ojos del Señor."
  },
  {
    "verse": 40,
    "text": " Por eso, el enojo del Señor se encendió contra su pueblo, y él aborreció a su posesión más preciada."
  },
  {
    "verse": 41,
    "text": " Los entregó a las naciones paganas y quedaron bajo el gobierno de quienes los odiaban."
  },
  {
    "verse": 42,
    "text": " Sus enemigos los aplastaron y los sometieron a su cruel poder."
  },
  {
    "verse": 43,
    "text": " Él los rescató una y otra vez, pero ellos decidieron rebelarse en su contra, y finalmente su pecado los destruyó."
  },
  {
    "verse": 44,
    "text": " Aun así, él sintió compasión por la angustia de ellos y escuchó sus clamores."
  },
  {
    "verse": 45,
    "text": " Recordó el pacto que les había hecho y desistió a causa de su amor inagotable."
  },
  {
    "verse": 46,
    "text": " Hasta hizo que sus captores los trataran con amabilidad."
  },
  {
    "verse": 47,
    "text": " ¡Oh Señor nuestro Dios, sálvanos! Vuelve a reunirnos de entre las naciones, para que podamos agradecer a tu santo nombre, alegrarnos y alabarte."
  },
  {
    "verse": 48,
    "text": " Alaben al Señor, Dios de Israel, quien vive desde siempre y para siempre. Que todo el pueblo diga: «¡Amén!». ¡Alabado sea el Señor!"
  }
]