[
  {
    "verse": 1,
    "text": " Den gracias al Señor y proclamen su grandeza; que todo el mundo sepa lo que él ha hecho."
  },
  {
    "verse": 2,
    "text": " Canten a él; sí, cántenle alabanzas. Cuéntenle a todo el mundo acerca de sus obras maravillosas."
  },
  {
    "verse": 3,
    "text": " Regocíjense por su santo nombre; alégrense ustedes, los que adoran al Señor."
  },
  {
    "verse": 4,
    "text": " Busquen al Señor y a su fuerza; búsquenlo continuamente."
  },
  {
    "verse": 5,
    "text": " Recuerden las maravillas y los milagros que ha realizado, y los decretos que ha dictado,"
  },
  {
    "verse": 6,
    "text": " ustedes, hijos de su siervo Abraham, descendientes de Jacob, los elegidos de Dios."
  },
  {
    "verse": 7,
    "text": " Él es el Señor nuestro Dios; su justicia se ve por toda la tierra."
  },
  {
    "verse": 8,
    "text": " Siempre se atiene a su pacto, al compromiso que adquirió con mil generaciones."
  },
  {
    "verse": 9,
    "text": " Es el pacto que hizo con Abraham y el juramento que le hizo a Isaac."
  },
  {
    "verse": 10,
    "text": " Se lo confirmó a Jacob como un decreto y al pueblo de Israel como un pacto eterno:"
  },
  {
    "verse": 11,
    "text": " «Te daré la tierra de Canaán como tu preciada posesión»."
  },
  {
    "verse": 12,
    "text": " Eso lo dijo cuando eran unos pocos, un pequeño grupo de extranjeros en Canaán."
  },
  {
    "verse": 13,
    "text": " Anduvieron de nación en nación, de un reino a otro."
  },
  {
    "verse": 14,
    "text": " Sin embargo, él no permitió que nadie los oprimiera. A favor de ellos, les advirtió a los reyes:"
  },
  {
    "verse": 15,
    "text": " «No toquen a mi pueblo elegido ni hagan daño a mis profetas»."
  },
  {
    "verse": 16,
    "text": " Mandó hambre a la tierra de Canaán, y cortó la provisión de alimentos."
  },
  {
    "verse": 17,
    "text": " Luego envió a un hombre a Egipto delante de ellos: a José, quien fue vendido como esclavo."
  },
  {
    "verse": 18,
    "text": " Le lastimaron los pies con grilletes y en el cuello le pusieron un collar de hierro."
  },
  {
    "verse": 19,
    "text": " Hasta que llegó el momento de cumplir sus sueños, el Señor puso a prueba el carácter de José."
  },
  {
    "verse": 20,
    "text": " Entonces el faraón mandó a buscarlo y lo puso en libertad; el gobernante de la nación le abrió la puerta de la cárcel."
  },
  {
    "verse": 21,
    "text": " José quedó a cargo de toda la casa del rey; llegó a ser el administrador de todas sus posesiones."
  },
  {
    "verse": 22,
    "text": " Con total libertad instruía a los asistentes del rey y enseñaba a los consejeros del rey."
  },
  {
    "verse": 23,
    "text": " Luego Israel llegó a Egipto; Jacob vivió como extranjero en la tierra de Cam."
  },
  {
    "verse": 24,
    "text": " Y el Señor multiplicó a los israelitas hasta que llegaron a ser más poderosos que sus enemigos."
  },
  {
    "verse": 25,
    "text": " Después puso a los egipcios en contra del pueblo de Israel, y ellos conspiraron contra los siervos del Señor."
  },
  {
    "verse": 26,
    "text": " Pero el Señor envió a su siervo Moisés, junto con Aarón, a quien había escogido."
  },
  {
    "verse": 27,
    "text": " Ellos realizaron señales asombrosas entre los egipcios, y maravillas en la tierra de Cam."
  },
  {
    "verse": 28,
    "text": " El Señor cubrió a Egipto con oscuridad, porque los egipcios desobedecieron las órdenes de dejar ir a su pueblo."
  },
  {
    "verse": 29,
    "text": " Convirtió sus aguas en sangre y envenenó a todos los peces."
  },
  {
    "verse": 30,
    "text": " Luego las ranas infestaron la tierra y hasta invadieron las habitaciones del rey."
  },
  {
    "verse": 31,
    "text": " Cuando el Señor habló, enjambres de moscas descendieron sobre los egipcios, y hubo una nube de mosquitos por todo Egipto."
  },
  {
    "verse": 32,
    "text": " Les envió granizo en lugar de lluvia, y destellaron relámpagos sobre la tierra."
  },
  {
    "verse": 33,
    "text": " Arruinó sus vides y sus higueras y destrozó todos los árboles."
  },
  {
    "verse": 34,
    "text": " Habló, y vinieron oleadas de langostas, langostas jóvenes en cantidades innumerables."
  },
  {
    "verse": 35,
    "text": " Se comieron todo lo verde que había en la tierra y destruyeron todos los cultivos de los campos."
  },
  {
    "verse": 36,
    "text": " Después mató al hijo mayor de cada hogar egipcio, el orgullo y la alegría de cada familia."
  },
  {
    "verse": 37,
    "text": " El Señor sacó a su pueblo de Egipto, cargado de oro y de plata; y ni una sola persona de las tribus de Israel siquiera tropezó."
  },
  {
    "verse": 38,
    "text": " Egipto se alegró cuando se fueron, porque les tenía mucho miedo."
  },
  {
    "verse": 39,
    "text": " El Señor desplegó una nube sobre ellos para que los cubriera y les dio un gran fuego para que iluminara la oscuridad."
  },
  {
    "verse": 40,
    "text": " Ellos le pidieron carne, y él les envió codornices; les sació el hambre con maná, pan del cielo."
  },
  {
    "verse": 41,
    "text": " Partió una roca, y brotó agua a chorros que formó un río a través de la tierra árida y baldía."
  },
  {
    "verse": 42,
    "text": " Pues recordó la promesa sagrada que le había hecho a su siervo Abraham."
  },
  {
    "verse": 43,
    "text": " Así que sacó a su pueblo de Egipto con alegría, a sus escogidos, con gozo."
  },
  {
    "verse": 44,
    "text": " Les dio las tierras de las naciones paganas, y cosecharon cultivos que otros habían sembrado."
  },
  {
    "verse": 45,
    "text": " Todo eso sucedió para que siguieran los decretos del Señor y obedecieran sus enseñanzas. ¡Alabado sea el Señor!"
  }
]