[
  {
    "verse": 1,
    "text": " 119 Felices son los íntegros, los que siguen las enseñanzas del Señor."
  },
  {
    "verse": 2,
    "text": " Felices son los que obedecen sus leyes y lo buscan con todo el corazón."
  },
  {
    "verse": 3,
    "text": " No negocian con el mal y andan solo en los caminos del Señor."
  },
  {
    "verse": 4,
    "text": " Nos has ordenado que cumplamos cuidadosamente tus mandamientos."
  },
  {
    "verse": 5,
    "text": " ¡Oh, cuánto deseo que mis acciones sean un vivo reflejo de tus decretos!"
  },
  {
    "verse": 6,
    "text": " Entonces no tendré vergüenza cuando compare mi vida con tus mandatos."
  },
  {
    "verse": 7,
    "text": " A medida que aprendo tus justas ordenanzas, te daré las gracias viviendo como debo hacerlo."
  },
  {
    "verse": 8,
    "text": " Obedeceré tus decretos; ¡por favor, no te des por vencido conmigo!"
  },
  {
    "verse": 9,
    "text": " ¿Cómo puede un joven mantenerse puro? Obedeciendo tu palabra."
  },
  {
    "verse": 10,
    "text": " Me esforcé tanto por encontrarte; no permitas que me aleje de tus mandatos."
  },
  {
    "verse": 11,
    "text": " He guardado tu palabra en mi corazón, para no pecar contra ti."
  },
  {
    "verse": 12,
    "text": " Te alabo, oh Señor; enséñame tus decretos."
  },
  {
    "verse": 13,
    "text": " Recité en voz alta todas las ordenanzas que nos has dado."
  },
  {
    "verse": 14,
    "text": " Me alegré en tus leyes tanto como en las riquezas."
  },
  {
    "verse": 15,
    "text": " Estudiaré tus mandamientos y reflexionaré sobre tus caminos."
  },
  {
    "verse": 16,
    "text": " Me deleitaré en tus decretos y no olvidaré tu palabra."
  },
  {
    "verse": 17,
    "text": " Sé bueno con este siervo tuyo, para que viva y obedezca tu palabra."
  },
  {
    "verse": 18,
    "text": " Abre mis ojos, para que vea las verdades maravillosas que hay en tus enseñanzas."
  },
  {
    "verse": 19,
    "text": " No soy más que un extranjero en la tierra. ¡No escondas de mí tus mandatos!"
  },
  {
    "verse": 20,
    "text": " Siempre me conmueve el deseo de conocer tus ordenanzas."
  },
  {
    "verse": 21,
    "text": " Tú reprendes al arrogante; los que se alejan de tus mandatos son malditos."
  },
  {
    "verse": 22,
    "text": " No permitas que se burlen de mí y me insulten, pues he obedecido tus leyes."
  },
  {
    "verse": 23,
    "text": " Hasta los príncipes se sientan y hablan contra mí, pero yo meditaré en tus decretos."
  },
  {
    "verse": 24,
    "text": " Tus leyes me agradan; me dan sabios consejos."
  },
  {
    "verse": 25,
    "text": " Estoy tirado en el polvo; revíveme con tu palabra."
  },
  {
    "verse": 26,
    "text": " Te conté mis planes y me respondiste. Ahora, enséñame tus decretos."
  },
  {
    "verse": 27,
    "text": " Ayúdame a comprender el significado de tus mandamientos, y meditaré en tus maravillosas obras."
  },
  {
    "verse": 28,
    "text": " Lloro con tristeza; aliéntame con tu palabra."
  },
  {
    "verse": 29,
    "text": " Líbrame de mentirme a mí mismo; dame el privilegio de conocer tus enseñanzas."
  },
  {
    "verse": 30,
    "text": " He optado por ser fiel; estoy decidido a vivir de acuerdo con tus ordenanzas."
  },
  {
    "verse": 31,
    "text": " Me aferro a tus leyes. Señor, ¡no dejes que pase vergüenza!"
  },
  {
    "verse": 32,
    "text": " Perseguiré tus mandatos, porque tú aumentas mi comprensión."
  },
  {
    "verse": 33,
    "text": " Enséñame tus decretos, oh Señor; los cumpliré hasta el fin."
  },
  {
    "verse": 34,
    "text": " Dame entendimiento y obedeceré tus enseñanzas; las pondré en práctica con todo mi corazón."
  },
  {
    "verse": 35,
    "text": " Hazme andar por el camino de tus mandatos, porque allí es donde encuentro mi felicidad."
  },
  {
    "verse": 36,
    "text": " Dame entusiasmo por tus leyes en lugar de amor por el dinero."
  },
  {
    "verse": 37,
    "text": " Aparta mis ojos de cosas inútiles y dame vida mediante tu palabra."
  },
  {
    "verse": 38,
    "text": " Confirma a tu siervo tu promesa, la promesa que hiciste a los que te temen."
  },
  {
    "verse": 39,
    "text": " Ayúdame a abandonar mis caminos vergonzosos, porque tus ordenanzas son buenas."
  },
  {
    "verse": 40,
    "text": " ¡Anhelo obedecer tus mandamientos! Renueva mi vida con tu bondad."
  },
  {
    "verse": 41,
    "text": " Señor, concédeme tu amor inagotable, la salvación que me prometiste."
  },
  {
    "verse": 42,
    "text": " Entonces podré responder a los que se burlan de mí, porque confío en tu palabra."
  },
  {
    "verse": 43,
    "text": " No arrebates de mí tu palabra de verdad, pues tus ordenanzas son mi única esperanza."
  },
  {
    "verse": 44,
    "text": " Seguiré obedeciendo tus enseñanzas por siempre y para siempre."
  },
  {
    "verse": 45,
    "text": " Caminaré en libertad, porque me he dedicado a tus mandamientos."
  },
  {
    "verse": 46,
    "text": " A los reyes les hablaré de tu ley, y no me avergonzaré."
  },
  {
    "verse": 47,
    "text": " ¡Cuánto me deleito en tus mandatos! ¡Cómo los amo!"
  },
  {
    "verse": 48,
    "text": " Honro y amo tus mandatos; en tus decretos medito."
  },
  {
    "verse": 49,
    "text": " Recuerda la promesa que me hiciste; es mi única esperanza."
  },
  {
    "verse": 50,
    "text": " Tu promesa renueva mis fuerzas; me consuela en todas mis dificultades."
  },
  {
    "verse": 51,
    "text": " Los orgullosos me tratan con un desprecio total, pero yo no me aparto de tus enseñanzas."
  },
  {
    "verse": 52,
    "text": " Medito en tus antiguas ordenanzas; oh Señor, ellas me consuelan."
  },
  {
    "verse": 53,
    "text": " Me pongo furioso con los perversos, porque rechazan tus enseñanzas."
  },
  {
    "verse": 54,
    "text": " Tus decretos han sido el tema de mis canciones en todos los lugares donde he vivido."
  },
  {
    "verse": 55,
    "text": " De noche reflexiono sobre quién eres, Señor; por lo tanto, obedezco tus enseñanzas."
  },
  {
    "verse": 56,
    "text": " Así paso mis días: obedeciendo tus mandamientos."
  },
  {
    "verse": 57,
    "text": " ¡Señor, eres mío! ¡Prometo obedecer tus palabras!"
  },
  {
    "verse": 58,
    "text": " Deseo tus bendiciones con todo el corazón; ten misericordia, como lo prometiste."
  },
  {
    "verse": 59,
    "text": " Consideré el rumbo de mi vida y decidí volver a tus leyes."
  },
  {
    "verse": 60,
    "text": " Me apresuraré sin demora a obedecer tus mandatos."
  },
  {
    "verse": 61,
    "text": " Gente malvada trata de arrastrarme al pecado, pero estoy firmemente anclado a tus enseñanzas."
  },
  {
    "verse": 62,
    "text": " Me levanto a medianoche para agradecerte por tus justas ordenanzas."
  },
  {
    "verse": 63,
    "text": " Soy amigo de todo el que te teme, de todo el que obedece tus mandamientos."
  },
  {
    "verse": 64,
    "text": " Oh Señor, tu amor inagotable llena la tierra; enséñame tus decretos."
  },
  {
    "verse": 65,
    "text": " Señor, has hecho muchas cosas buenas a mi favor tal como lo prometiste."
  },
  {
    "verse": 66,
    "text": " Creo en tus mandatos; ahora enséñame el buen juicio y dame conocimiento."
  },
  {
    "verse": 67,
    "text": " Yo solía desviarme, hasta que me disciplinaste; pero ahora sigo de cerca tu palabra."
  },
  {
    "verse": 68,
    "text": " Tú eres bueno y haces únicamente el bien; enséñame tus decretos."
  },
  {
    "verse": 69,
    "text": " Los arrogantes me difaman con mentiras, pero la verdad es que obedezco tus mandamientos con todo el corazón."
  },
  {
    "verse": 70,
    "text": " El corazón de ellos es torpe y necio; yo, en cambio, me deleito en tus enseñanzas."
  },
  {
    "verse": 71,
    "text": " El sufrimiento me hizo bien, porque me enseñó a prestar atención a tus decretos."
  },
  {
    "verse": 72,
    "text": " Tus enseñanzas son más valiosas para mí que millones en oro y plata."
  },
  {
    "verse": 73,
    "text": " Tú me hiciste; me creaste. Ahora dame la sensatez de seguir tus mandatos."
  },
  {
    "verse": 74,
    "text": " Que todos los que te temen encuentren en mí un motivo de alegría, porque he puesto mi esperanza en tu palabra."
  },
  {
    "verse": 75,
    "text": " Señor, sé que tus ordenanzas son justas; me disciplinaste porque lo necesitaba."
  },
  {
    "verse": 76,
    "text": " Ahora deja que tu amor inagotable me consuele, tal como le prometiste a este siervo tuyo."
  },
  {
    "verse": 77,
    "text": " Rodéame con tus tiernas misericordias para que viva, porque tus enseñanzas son mi deleite."
  },
  {
    "verse": 78,
    "text": " Trae deshonra sobre los arrogantes que mintieron sobre mí; mientras tanto, me concentraré en tus mandamientos."
  },
  {
    "verse": 79,
    "text": " Permite que esté unido a todos los que te temen, los que conocen tus leyes."
  },
  {
    "verse": 80,
    "text": " Que sea intachable en guardar tus decretos; entonces nunca seré avergonzado."
  },
  {
    "verse": 81,
    "text": " Estoy agotado de tanto esperar a que me rescates, pero he puesto mi esperanza en tu palabra."
  },
  {
    "verse": 82,
    "text": " Mis ojos se esfuerzan por ver cumplidas tus promesas; ¿cuándo me consolarás?"
  },
  {
    "verse": 83,
    "text": " Estoy arrugado como un odre ahumado, pero no me olvidé de obedecer tus decretos."
  },
  {
    "verse": 84,
    "text": " ¿Hasta cuándo tendré que esperar? ¿Cuándo castigarás a los que me persiguen?"
  },
  {
    "verse": 85,
    "text": " Estos arrogantes que odian tus enseñanzas cavaron hoyos profundos para atraparme."
  },
  {
    "verse": 86,
    "text": " Todos tus mandatos son confiables. Protégeme de aquellos que me persiguen sin causa."
  },
  {
    "verse": 87,
    "text": " Casi acaban conmigo, pero me negué a abandonar tus mandamientos."
  },
  {
    "verse": 88,
    "text": " En tu amor inagotable, perdona mi vida; entonces podré continuar obedeciendo tus leyes."
  },
  {
    "verse": 89,
    "text": " Tu eterna palabra, oh Señor, se mantiene firme en el cielo."
  },
  {
    "verse": 90,
    "text": " Tu fidelidad se extiende a cada generación, y perdura igual que la tierra que creaste."
  },
  {
    "verse": 91,
    "text": " Tus ordenanzas siguen siendo verdad hasta el día de hoy, porque todo está al servicio de tus planes."
  },
  {
    "verse": 92,
    "text": " Si tus enseñanzas no me hubieran sostenido con alegría, ya habría muerto en mi sufrimiento."
  },
  {
    "verse": 93,
    "text": " Jamás olvidaré tus mandamientos, pues por medio de ellos me diste vida."
  },
  {
    "verse": 94,
    "text": " Soy tuyo, ¡rescátame!, porque me he esforzado mucho en obedecer tus mandamientos."
  },
  {
    "verse": 95,
    "text": " Aunque los malvados se escondan por el camino para matarme, con calma, mantendré mi mente puesta en tus leyes."
  },
  {
    "verse": 96,
    "text": " Aun la perfección tiene sus límites, pero tus mandatos no tienen límite."
  },
  {
    "verse": 97,
    "text": " ¡Oh, cuánto amo tus enseñanzas! Pienso en ellas todo el día."
  },
  {
    "verse": 98,
    "text": " Tus mandatos me hacen más sabio que mis enemigos, pues me guían constantemente."
  },
  {
    "verse": 99,
    "text": " Así es, tengo mejor percepción que mis maestros, porque siempre pienso en tus leyes."
  },
  {
    "verse": 100,
    "text": " Hasta soy más sabio que los ancianos, porque he obedecido tus mandamientos."
  },
  {
    "verse": 101,
    "text": " Me negué a andar por cualquier mal camino, a fin de permanecer obediente a tu palabra."
  },
  {
    "verse": 102,
    "text": " No me he apartado de tus ordenanzas, porque me has enseñado bien."
  },
  {
    "verse": 103,
    "text": " ¡Qué dulces son a mi paladar tus palabras! Son más dulces que la miel."
  },
  {
    "verse": 104,
    "text": " Tus mandamientos me dan entendimiento; ¡con razón detesto cada camino falso de la vida!"
  },
  {
    "verse": 105,
    "text": " Tu palabra es una lámpara que guía mis pies y una luz para mi camino."
  },
  {
    "verse": 106,
    "text": " Lo prometí una vez y volveré a prometerlo: obedeceré tus justas ordenanzas."
  },
  {
    "verse": 107,
    "text": " He sufrido mucho, oh Señor; restaura mi vida, como lo prometiste."
  },
  {
    "verse": 108,
    "text": " Señor, acepta mi ofrenda de alabanza y enséñame tus ordenanzas."
  },
  {
    "verse": 109,
    "text": " Mi vida pende de un hilo constantemente, pero no dejaré de obedecer tus enseñanzas."
  },
  {
    "verse": 110,
    "text": " Los malvados me han tendido sus trampas, pero no me apartaré de tus mandamientos."
  },
  {
    "verse": 111,
    "text": " Tus leyes son mi tesoro; son el deleite de mi corazón."
  },
  {
    "verse": 112,
    "text": " Estoy decidido a obedecer tus decretos hasta el final."
  },
  {
    "verse": 113,
    "text": " Detesto a los que tienen divididas sus lealtades, pero amo tus enseñanzas."
  },
  {
    "verse": 114,
    "text": " Tú eres mi refugio y mi escudo; tu palabra es la fuente de mi esperanza."
  },
  {
    "verse": 115,
    "text": " Lárguense de mi vida, ustedes los de mente malvada, porque tengo la intención de obedecer los mandatos de mi Dios."
  },
  {
    "verse": 116,
    "text": " ¡Señor, sostenme como prometiste para que viva! No permitas que se aplaste mi esperanza."
  },
  {
    "verse": 117,
    "text": " Sostenme y seré rescatado; entonces meditaré continuamente en tus decretos."
  },
  {
    "verse": 118,
    "text": " Pero has rechazado a todos los que se apartan de tus decretos, quienes no hacen más que engañarse a sí mismos."
  },
  {
    "verse": 119,
    "text": " Desechas a los perversos de la tierra como si fueran desperdicios; ¡con razón me encanta obedecer tus leyes!"
  },
  {
    "verse": 120,
    "text": " Me estremezco por mi temor a ti; quedo en temor reverente ante tus ordenanzas."
  },
  {
    "verse": 121,
    "text": " No me dejes a merced de mis enemigos, porque he hecho lo que es correcto y justo."
  },
  {
    "verse": 122,
    "text": " Te ruego que me des seguridad de una bendición. ¡No permitas que los arrogantes me opriman!"
  },
  {
    "verse": 123,
    "text": " Mis ojos se esfuerzan por ver tu rescate, por ver la verdad de tu promesa cumplida."
  },
  {
    "verse": 124,
    "text": " Soy tu siervo; trátame con tu amor inagotable y enséñame tus decretos."
  },
  {
    "verse": 125,
    "text": " Da discernimiento a este siervo tuyo; entonces comprenderé tus leyes."
  },
  {
    "verse": 126,
    "text": " Señor, es tiempo de que actúes, porque esta gente malvada ha desobedecido tus enseñanzas."
  },
  {
    "verse": 127,
    "text": " De verdad, amo tus mandatos más que el oro, incluso que el oro más fino."
  },
  {
    "verse": 128,
    "text": " Cada uno de tus mandamientos es recto; por eso detesto todo camino falso."
  },
  {
    "verse": 129,
    "text": " Tus leyes son maravillosas. ¡Con razón las obedezco!"
  },
  {
    "verse": 130,
    "text": " La enseñanza de tu palabra da luz, de modo que hasta los simples pueden entender."
  },
  {
    "verse": 131,
    "text": " Abro la boca y jadeo anhelando tus mandatos."
  },
  {
    "verse": 132,
    "text": " Ven y muéstrame tu misericordia, como lo haces con todos los que aman tu nombre."
  },
  {
    "verse": 133,
    "text": " Guía mis pasos conforme a tu palabra, para que no me domine el mal."
  },
  {
    "verse": 134,
    "text": " Rescátame de la opresión de la gente malvada, entonces podré obedecer tus mandamientos."
  },
  {
    "verse": 135,
    "text": " Mírame con amor; enséñame tus decretos."
  },
  {
    "verse": 136,
    "text": " Torrentes de lágrimas brotan de mis ojos, porque la gente desobedece tus enseñanzas."
  },
  {
    "verse": 137,
    "text": " Oh Señor, tú eres recto, y tus ordenanzas son justas."
  },
  {
    "verse": 138,
    "text": " Tus leyes son perfectas y absolutamente confiables."
  },
  {
    "verse": 139,
    "text": " La indignación me agobia, porque mis enemigos despreciaron tus palabras."
  },
  {
    "verse": 140,
    "text": " Tus promesas fueron sometidas a una prueba rigurosa; por eso las amo tanto."
  },
  {
    "verse": 141,
    "text": " Soy insignificante y despreciado, pero no olvido tus mandamientos."
  },
  {
    "verse": 142,
    "text": " Tu justicia es eterna, y tus enseñanzas son totalmente ciertas."
  },
  {
    "verse": 143,
    "text": " Cuando la presión y el estrés se me vienen encima, yo encuentro alegría en tus mandatos."
  },
  {
    "verse": 144,
    "text": " Tus leyes siempre tienen razón; ayúdame a entenderlas para poder vivir."
  },
  {
    "verse": 145,
    "text": " Oro con todo el corazón; ¡respóndeme, Señor! Obedeceré tus decretos."
  },
  {
    "verse": 146,
    "text": " A ti clamo; rescátame para que pueda obedecer tus leyes."
  },
  {
    "verse": 147,
    "text": " Me levanto temprano, antes de que salga el sol; clamo en busca de ayuda y pongo mi esperanza en tus palabras."
  },
  {
    "verse": 148,
    "text": " Me quedo despierto durante toda la noche, pensando en tu promesa."
  },
  {
    "verse": 149,
    "text": " Oh Señor, en tu fiel amor oye mi clamor; que el seguir tus ordenanzas me reanime."
  },
  {
    "verse": 150,
    "text": " Los que no respetan la ley vienen a atacarme; viven alejados de tus enseñanzas."
  },
  {
    "verse": 151,
    "text": " Pero tú estás cerca, oh Señor, y todos tus mandatos son ciertos."
  },
  {
    "verse": 152,
    "text": " Desde los primeros días sé que tus leyes durarán para siempre."
  },
  {
    "verse": 153,
    "text": " Mira mi sufrimiento y rescátame, porque no me he olvidado de tus enseñanzas."
  },
  {
    "verse": 154,
    "text": " ¡Defiende mi caso; ponte de mi lado! Protege mi vida como lo prometiste."
  },
  {
    "verse": 155,
    "text": " Los perversos están lejos de ser rescatados, porque no se interesan en tus decretos."
  },
  {
    "verse": 156,
    "text": " Señor, qué grande es tu misericordia; que el seguir tus ordenanzas me reanime."
  },
  {
    "verse": 157,
    "text": " Muchos me persiguen y me molestan, sin embargo, no me he desviado de tus leyes."
  },
  {
    "verse": 158,
    "text": " Ver a esos traidores me enferma el corazón, porque no les importa nada tu palabra."
  },
  {
    "verse": 159,
    "text": " Mira cómo amo tus mandamientos, Señor. Por tu amor inagotable, devuélveme la vida."
  },
  {
    "verse": 160,
    "text": " La esencia misma de tus palabras es verdad; tus justas ordenanzas permanecerán para siempre."
  },
  {
    "verse": 161,
    "text": " Gente poderosa me acosa sin razón, pero mi corazón tiembla únicamente ante tu palabra."
  },
  {
    "verse": 162,
    "text": " Me alegro en tu palabra como alguien que descubre un gran tesoro."
  },
  {
    "verse": 163,
    "text": " Odio y detesto toda falsedad, pero amo tus enseñanzas."
  },
  {
    "verse": 164,
    "text": " Te alabaré siete veces al día porque todas tus ordenanzas son justas."
  },
  {
    "verse": 165,
    "text": " Los que aman tus enseñanzas tienen mucha paz y no tropiezan."
  },
  {
    "verse": 166,
    "text": " Anhelo que me rescates, Señor, por eso, he obedecido tus mandatos."
  },
  {
    "verse": 167,
    "text": " Obedecí tus leyes, porque las amo mucho."
  },
  {
    "verse": 168,
    "text": " Así es, obedezco tus leyes y tus mandamientos porque tú sabes todo lo que hago."
  },
  {
    "verse": 169,
    "text": " Oh Señor, escucha mi clamor; dame la capacidad de discernir que me prometiste."
  },
  {
    "verse": 170,
    "text": " Escucha mi oración; rescátame como lo prometiste."
  },
  {
    "verse": 171,
    "text": " Que la alabanza fluya de mis labios, porque me has enseñado tus decretos."
  },
  {
    "verse": 172,
    "text": " Que mi lengua cante de tu palabra, porque todos tus mandatos son correctos."
  },
  {
    "verse": 173,
    "text": " Tiéndeme una mano de ayuda, porque opté por seguir tus mandamientos."
  },
  {
    "verse": 174,
    "text": " Oh Señor, he anhelado que me rescates, y tus enseñanzas son mi deleite."
  },
  {
    "verse": 175,
    "text": " Déjame vivir para que pueda alabarte, y que tus ordenanzas me ayuden."
  },
  {
    "verse": 176,
    "text": " He andado descarriado como una oveja perdida; ven a buscarme, porque no me he olvidado de tus mandatos."
  }
]