[
  {
    "verse": 1,
    "text": " Señor, ¡oye mi oración! ¡Escucha mi ruego!"
  },
  {
    "verse": 2,
    "text": " No te alejes de mí en el tiempo de mi angustia. Inclínate para escuchar y no tardes en responderme cuando te llamo."
  },
  {
    "verse": 3,
    "text": " Pues mis días desaparecen como el humo, y los huesos me arden como carbones al rojo vivo."
  },
  {
    "verse": 4,
    "text": " Tengo el corazón angustiado, marchito como la hierba, y perdí el apetito."
  },
  {
    "verse": 5,
    "text": " Por mi gemir, quedé reducido a piel y huesos."
  },
  {
    "verse": 6,
    "text": " Soy como un búho en el desierto, como un búho pequeño en un lugar remoto y desolado."
  },
  {
    "verse": 7,
    "text": " Me acuesto y sigo despierto, como un pájaro solitario en el tejado."
  },
  {
    "verse": 8,
    "text": " Mis enemigos se burlan de mí día tras día; se mofan de mí y me maldicen."
  },
  {
    "verse": 9,
    "text": " Me alimento de cenizas; las lágrimas corren por mis mejillas y se mezclan con mi bebida,"
  },
  {
    "verse": 10,
    "text": " a causa de tu enojo y de tu ira, pues me levantaste y me echaste."
  },
  {
    "verse": 11,
    "text": " Mi vida pasa tan rápido como las sombras de la tarde; voy marchitándome como hierba."
  },
  {
    "verse": 12,
    "text": " Pero tú, oh Señor, te sentarás en tu trono para siempre; tu fama durará por todas las generaciones."
  },
  {
    "verse": 13,
    "text": " Te levantarás y tendrás misericordia de Jerusalén; ya es tiempo de tener compasión de ella, ahora es el momento en que prometiste ayudar."
  },
  {
    "verse": 14,
    "text": " Pues tu pueblo ama cada piedra de sus murallas y atesora hasta el polvo de sus calles."
  },
  {
    "verse": 15,
    "text": " Entonces las naciones temblarán ante el Señor; los reyes de la tierra temblarán ante su gloria."
  },
  {
    "verse": 16,
    "text": " Pues el Señor reconstruirá Jerusalén; él aparecerá en su gloria."
  },
  {
    "verse": 17,
    "text": " Escuchará las oraciones de los desposeídos; no rechazará sus ruegos."
  },
  {
    "verse": 18,
    "text": " Que esto quede registrado para las generaciones futuras, para que un pueblo aún no nacido alabe al Señor."
  },
  {
    "verse": 19,
    "text": " Cuéntenles que el Señor miró hacia abajo, desde su santuario celestial. Desde los cielos miró la tierra"
  },
  {
    "verse": 20,
    "text": " para escuchar los gemidos de los prisioneros, para poner en libertad a los condenados a muerte."
  },
  {
    "verse": 21,
    "text": " Por eso la fama del Señor se celebrará en Sion, y sus alabanzas en Jerusalén,"
  },
  {
    "verse": 22,
    "text": " cuando las multitudes se reúnan y los reinos vengan a adorar al Señor."
  },
  {
    "verse": 23,
    "text": " En la mitad de mi vida, me quebró las fuerzas, y así acortó mis días."
  },
  {
    "verse": 24,
    "text": " Pero clamé a él: «Oh mi Dios, el que vive para siempre, ¡no me quites la vida en la flor de mi juventud!"
  },
  {
    "verse": 25,
    "text": " Hace mucho tiempo echaste los cimientos de la tierra y con tus manos formaste los cielos."
  },
  {
    "verse": 26,
    "text": " Ellos dejarán de existir, pero tú permaneces para siempre; se desgastarán como ropa vieja. Tú los cambiarás y los desecharás como si fueran ropa."
  },
  {
    "verse": 27,
    "text": " Pero tú siempre eres el mismo; tú vivirás para siempre."
  },
  {
    "verse": 28,
    "text": " Los hijos de tu pueblo vivirán seguros; los hijos de sus hijos prosperarán en tu presencia»."
  }
]