[
  {
    "verse": 1,
    "text": " ¡Alabado sea el Señor! ¡Qué bueno es cantar alabanzas a nuestro Dios! ¡Qué agradable y apropiado!"
  },
  {
    "verse": 2,
    "text": " El Señor reconstruye a Jerusalén y trae a los desterrados de vuelta a Israel."
  },
  {
    "verse": 3,
    "text": " Él sana a los de corazón quebrantado y les venda las heridas."
  },
  {
    "verse": 4,
    "text": " Cuenta las estrellas y llama a cada una por su nombre."
  },
  {
    "verse": 5,
    "text": " ¡Qué grande es nuestro Señor! ¡Su poder es absoluto! ¡Su comprensión supera todo entendimiento!"
  },
  {
    "verse": 6,
    "text": " El Señor sostiene a los humildes, pero derriba a los perversos y los hace morder el polvo."
  },
  {
    "verse": 7,
    "text": " Canten su gratitud al Señor; al son del arpa, entonen alabanzas a nuestro Dios."
  },
  {
    "verse": 8,
    "text": " Él cubre los cielos con nubes, provee lluvia a la tierra, y hace crecer la hierba en los pastizales de los montes."
  },
  {
    "verse": 9,
    "text": " Da alimento a los animales salvajes y alimenta a las crías del cuervo cuando chillan."
  },
  {
    "verse": 10,
    "text": " No se complace en la fuerza del caballo ni en el poder del ser humano."
  },
  {
    "verse": 11,
    "text": " No, el Señor se deleita en los que le temen, en los que ponen su esperanza en su amor inagotable."
  },
  {
    "verse": 12,
    "text": " ¡Glorifica al Señor, oh Jerusalén! ¡Alaba a tu Dios, oh Sion!"
  },
  {
    "verse": 13,
    "text": " Pues él ha reforzado las rejas de tus puertas y ha bendecido a tus hijos que habitan dentro de tus murallas."
  },
  {
    "verse": 14,
    "text": " Envía paz por toda tu nación y te sacia el hambre con el mejor trigo."
  },
  {
    "verse": 15,
    "text": " Envía sus órdenes al mundo; ¡qué veloz corre su palabra!"
  },
  {
    "verse": 16,
    "text": " Envía la nieve como lana blanca y esparce la escarcha sobre la tierra como ceniza."
  },
  {
    "verse": 17,
    "text": " Lanza el granizo como piedras. ¿Quién puede resistir su frío congelante?"
  },
  {
    "verse": 18,
    "text": " Luego, a su orden todo se derrite; envía sus vientos y el hielo se disuelve."
  },
  {
    "verse": 19,
    "text": " Dios reveló su palabra a Jacob, sus decretos y ordenanzas a Israel."
  },
  {
    "verse": 20,
    "text": " No ha hecho esto con ninguna otra nación; las demás naciones no conocen sus ordenanzas. ¡Alabado sea el Señor!"
  }
]