[
  {
    "verse": 1,
    "text": " Oh Señor, has examinado mi corazón y sabes todo acerca de mí."
  },
  {
    "verse": 2,
    "text": " Sabes cuándo me siento y cuándo me levanto; conoces mis pensamientos, aun cuando me encuentro lejos."
  },
  {
    "verse": 3,
    "text": " Me ves cuando viajo y cuando descanso en casa. Sabes todo lo que hago."
  },
  {
    "verse": 4,
    "text": " Sabes lo que voy a decir incluso antes de que lo diga, Señor."
  },
  {
    "verse": 5,
    "text": " Vas delante y detrás de mí. Pones tu mano de bendición sobre mi cabeza."
  },
  {
    "verse": 6,
    "text": " Semejante conocimiento es demasiado maravilloso para mí; ¡es tan elevado que no puedo entenderlo!"
  },
  {
    "verse": 7,
    "text": " ¡Jamás podría escaparme de tu Espíritu! ¡Jamás podría huir de tu presencia!"
  },
  {
    "verse": 8,
    "text": " Si subo al cielo, allí estás tú; si desciendo a la tumba, allí estás tú."
  },
  {
    "verse": 9,
    "text": " Si cabalgo sobre las alas de la mañana, si habito junto a los océanos más lejanos,"
  },
  {
    "verse": 10,
    "text": " aun allí me guiará tu mano y me sostendrá tu fuerza."
  },
  {
    "verse": 11,
    "text": " Podría pedirle a la oscuridad que me ocultara, y a la luz que me rodea, que se convierta en noche;"
  },
  {
    "verse": 12,
    "text": " pero ni siquiera en la oscuridad puedo esconderme de ti. Para ti, la noche es tan brillante como el día. La oscuridad y la luz son lo mismo para ti."
  },
  {
    "verse": 13,
    "text": " Tú creaste las delicadas partes internas de mi cuerpo y me entretejiste en el vientre de mi madre."
  },
  {
    "verse": 14,
    "text": " ¡Gracias por hacerme tan maravillosamente complejo! Tu fino trabajo es maravilloso, lo sé muy bien."
  },
  {
    "verse": 15,
    "text": " Tú me observabas mientras iba cobrando forma en secreto, mientras se entretejían mis partes en la oscuridad de la matriz."
  },
  {
    "verse": 16,
    "text": " Me viste antes de que naciera. Cada día de mi vida estaba registrado en tu libro. Cada momento fue diseñado antes de que un solo día pasara."
  },
  {
    "verse": 17,
    "text": " Qué preciosos son tus pensamientos acerca de mí, oh Dios. ¡No se pueden enumerar!"
  },
  {
    "verse": 18,
    "text": " Ni siquiera puedo contarlos; ¡suman más que los granos de la arena! Y cuando despierto, ¡todavía estás conmigo!"
  },
  {
    "verse": 19,
    "text": " ¡Oh Dios, si tan solo destruyeras a los perversos! ¡Lárguense de mi vida, ustedes asesinos!"
  },
  {
    "verse": 20,
    "text": " Blasfeman contra ti; tus enemigos hacen mal uso de tu nombre."
  },
  {
    "verse": 21,
    "text": " Oh Señor, ¿no debería odiar a los que te odian? ¿No debería despreciar a los que se te oponen?"
  },
  {
    "verse": 22,
    "text": " Sí, los odio con todas mis fuerzas, porque tus enemigos son mis enemigos."
  },
  {
    "verse": 23,
    "text": " Examíname, oh Dios, y conoce mi corazón; pruébame y conoce los pensamientos que me inquietan."
  },
  {
    "verse": 24,
    "text": " Señálame cualquier cosa en mí que te ofenda y guíame por el camino de la vida eterna."
  }
]