[
  {
    "verse": 1,
    "text": " Señor, acuérdate de David y de todo lo que sufrió."
  },
  {
    "verse": 2,
    "text": " Le hizo una promesa solemne al Señor; le juró al Poderoso de Israel:"
  },
  {
    "verse": 3,
    "text": " «No iré a mi hogar ni me permitiré descansar;"
  },
  {
    "verse": 4,
    "text": " no dejaré que mis ojos duerman ni cerraré los párpados adormecidos"
  },
  {
    "verse": 5,
    "text": " hasta que encuentre un lugar donde construir una casa para el Señor, un santuario para el Poderoso de Israel»."
  },
  {
    "verse": 6,
    "text": " Oímos que el arca estaba en Efrata; luego la encontramos en los campos distantes de Jaar."
  },
  {
    "verse": 7,
    "text": " Vayamos al santuario del Señor; adoremos al pie de su trono."
  },
  {
    "verse": 8,
    "text": " Levántate, oh Señor, y entra en tu lugar de descanso, junto con el arca, símbolo de tu poder."
  },
  {
    "verse": 9,
    "text": " Que tus sacerdotes se vistan de santidad; que tus leales servidores canten de alegría."
  },
  {
    "verse": 10,
    "text": " Por amor a tu siervo David, no rechaces al rey que has ungido."
  },
  {
    "verse": 11,
    "text": " El Señor le hizo un juramento a David con una promesa que nunca retirará: «Pondré a uno de tus descendientes en tu trono."
  },
  {
    "verse": 12,
    "text": " Si tus descendientes obedecen las condiciones de mi pacto y las leyes que les enseño, entonces tu linaje real continuará por siempre y para siempre»."
  },
  {
    "verse": 13,
    "text": " Pues el Señor ha escogido a Jerusalén; ha querido que sea su hogar."
  },
  {
    "verse": 14,
    "text": " «Este es mi lugar de descanso para siempre—dijo—; viviré aquí porque este es el hogar que he deseado."
  },
  {
    "verse": 15,
    "text": " Bendeciré a esta ciudad y la haré próspera; saciaré a sus pobres con alimento."
  },
  {
    "verse": 16,
    "text": " Vestiré a sus sacerdotes con santidad; sus fieles servidores cantarán de alegría."
  },
  {
    "verse": 17,
    "text": " Aquí aumentaré el poder de David; mi ungido será una luz para mi pueblo."
  },
  {
    "verse": 18,
    "text": " Vestiré de vergüenza a sus enemigos, pero él será un rey glorioso»."
  }
]