[
  {
    "verse": 1,
    "text": " ¡Alabado sea el Señor! ¡Alaben el nombre del Señor! Alábenlo, ustedes, los que sirven al Señor,"
  },
  {
    "verse": 2,
    "text": " los que sirven en la casa del Señor, en los atrios de la casa de nuestro Dios."
  },
  {
    "verse": 3,
    "text": " Alaben al Señor, porque el Señor es bueno; celebren con música su precioso nombre."
  },
  {
    "verse": 4,
    "text": " Pues el Señor escogió a Jacob para sí, a Israel, como su tesoro especial."
  },
  {
    "verse": 5,
    "text": " Yo conozco la grandeza del Señor: nuestro Señor es más grande que cualquier otro dios."
  },
  {
    "verse": 6,
    "text": " El Señor hace lo que le place por todo el cielo y toda la tierra, y en los océanos y sus profundidades."
  },
  {
    "verse": 7,
    "text": " Hace que las nubes se eleven sobre toda la tierra. Envía relámpagos junto con la lluvia y suelta el viento desde sus depósitos."
  },
  {
    "verse": 8,
    "text": " Destruyó al primer hijo varón de cada hogar egipcio y a las primeras crías de los animales."
  },
  {
    "verse": 9,
    "text": " Realizó señales milagrosas y maravillas en Egipto en contra del faraón y todo su pueblo."
  },
  {
    "verse": 10,
    "text": " Hirió de muerte a grandes naciones y masacró a reyes poderosos:"
  },
  {
    "verse": 11,
    "text": " a Sehón, rey de los amorreos; a Og, rey de Basán, y a todos los reyes de Canaán."
  },
  {
    "verse": 12,
    "text": " Entregó sus tierras como herencia, como preciada posesión a su pueblo Israel."
  },
  {
    "verse": 13,
    "text": " Tu nombre, oh Señor, permanece para siempre; tu fama, oh Señor, se conoce en cada generación."
  },
  {
    "verse": 14,
    "text": " Pues el Señor hará justicia a su pueblo y tendrá compasión de sus siervos."
  },
  {
    "verse": 15,
    "text": " Los ídolos de las naciones no son más que objetos de plata y oro; manos humanas les dieron forma."
  },
  {
    "verse": 16,
    "text": " Tienen boca pero no pueden hablar, tienen ojos pero no pueden ver."
  },
  {
    "verse": 17,
    "text": " Tienen oídos pero no pueden oír, tienen boca pero no pueden respirar."
  },
  {
    "verse": 18,
    "text": " Y los que hacen ídolos son iguales a ellos, como también todos los que confían en ellos."
  },
  {
    "verse": 19,
    "text": " ¡Oh Israel, alaba al Señor! ¡Oh sacerdotes—descendientes de Aarón—, alaben al Señor!"
  },
  {
    "verse": 20,
    "text": " ¡Oh levitas, alaben al Señor! ¡Todos los que temen al Señor, alaben al Señor!"
  },
  {
    "verse": 21,
    "text": " El Señor sea alabado desde Sion, porque él vive aquí en Jerusalén. ¡Alabado sea el Señor!"
  }
]