[
  {
    "verse": 1,
    "text": " Que todo lo que soy alabe al Señor; con todo el corazón alabaré su santo nombre."
  },
  {
    "verse": 2,
    "text": " Que todo lo que soy alabe al Señor; que nunca olvide todas las cosas buenas que hace por mí."
  },
  {
    "verse": 3,
    "text": " Él perdona todos mis pecados y sana todas mis enfermedades."
  },
  {
    "verse": 4,
    "text": " Me redime de la muerte y me corona de amor y tiernas misericordias."
  },
  {
    "verse": 5,
    "text": " Colma mi vida de cosas buenas; ¡mi juventud se renueva como la del águila!"
  },
  {
    "verse": 6,
    "text": " El Señor da rectitud y hace justicia a los que son tratados injustamente."
  },
  {
    "verse": 7,
    "text": " Dio a conocer su carácter a Moisés y sus obras al pueblo de Israel."
  },
  {
    "verse": 8,
    "text": " El Señor es compasivo y misericordioso, lento para enojarse y está lleno de amor inagotable."
  },
  {
    "verse": 9,
    "text": " No nos reprenderá todo el tiempo ni seguirá enojado para siempre."
  },
  {
    "verse": 10,
    "text": " No nos castiga por todos nuestros pecados; no nos trata con la severidad que merecemos."
  },
  {
    "verse": 11,
    "text": " Pues su amor inagotable hacia los que le temen es tan inmenso como la altura de los cielos sobre la tierra."
  },
  {
    "verse": 12,
    "text": " Llevó nuestros pecados tan lejos de nosotros como está el oriente del occidente."
  },
  {
    "verse": 13,
    "text": " El Señor es como un padre con sus hijos, tierno y compasivo con los que le temen."
  },
  {
    "verse": 14,
    "text": " Pues él sabe lo débiles que somos; se acuerda de que somos tan solo polvo."
  },
  {
    "verse": 15,
    "text": " Nuestros días sobre la tierra son como la hierba; igual que las flores silvestres, florecemos y morimos."
  },
  {
    "verse": 16,
    "text": " El viento sopla, y desaparecemos como si nunca hubiéramos estado aquí."
  },
  {
    "verse": 17,
    "text": " Pero el amor del Señor permanece para siempre con los que le temen. ¡Su salvación se extiende a los hijos de los hijos"
  },
  {
    "verse": 18,
    "text": "     de los que son fieles a su pacto, de los que obedecen sus mandamientos!"
  },
  {
    "verse": 19,
    "text": " El Señor ha hecho de los cielos su trono; desde allí gobierna todo."
  },
  {
    "verse": 20,
    "text": " Alaben al Señor, ustedes los ángeles, ustedes los poderosos que llevan a cabo sus planes, que están atentos a cada uno de sus mandatos."
  },
  {
    "verse": 21,
    "text": " ¡Sí, alaben al Señor, ejércitos de ángeles que le sirven y hacen su voluntad!"
  },
  {
    "verse": 22,
    "text": " Alabe al Señor todo lo que él ha creado, todo lo que hay en su reino. Que todo lo que soy alabe al Señor."
  }
]