[
  {
    "verse": 1,
    "text": " Alaben al Señor, mi roca. Él entrena mis manos para la guerra y da destreza a mis dedos para la batalla."
  },
  {
    "verse": 2,
    "text": " Él es mi aliado amoroso y mi fortaleza, mi torre de seguridad y quien me rescata. Es mi escudo, y en él me refugio. Hace que las naciones se sometan a mí."
  },
  {
    "verse": 3,
    "text": " Oh Señor, ¿qué son los seres humanos para que te fijes en ellos, los simples mortales para que te preocupes por ellos?"
  },
  {
    "verse": 4,
    "text": " Pues son como un suspiro; sus días son como una sombra pasajera."
  },
  {
    "verse": 5,
    "text": " Abre los cielos, Señor, y desciende; toca las montañas para que echen humo."
  },
  {
    "verse": 6,
    "text": " ¡Lanza tus rayos y esparce a tus enemigos! ¡Dispara tus flechas y confúndelos!"
  },
  {
    "verse": 7,
    "text": " Alcánzame desde el cielo y rescátame; sálvame de las aguas profundas, del poder de mis enemigos."
  },
  {
    "verse": 8,
    "text": " Su boca está llena de mentiras; juran decir la verdad pero, al contrario, mienten."
  },
  {
    "verse": 9,
    "text": " ¡Te entonaré una nueva canción, oh Dios! Cantaré tus alabanzas con un arpa de diez cuerdas."
  },
  {
    "verse": 10,
    "text": " ¡Pues tú concedes la victoria a los reyes! Rescataste a tu siervo David de la espada mortal."
  },
  {
    "verse": 11,
    "text": " ¡Sálvame! Rescátame del poder de mis enemigos. Su boca está llena de mentiras; juran decir la verdad pero, al contrario, mienten."
  },
  {
    "verse": 12,
    "text": " Que nuestros hijos florezcan en su juventud como plantas bien nutridas; que nuestras hijas sean como columnas elegantes, talladas para embellecer un palacio."
  },
  {
    "verse": 13,
    "text": " Que nuestros graneros estén llenos de toda clase de cosechas; que los rebaños en nuestros campos se multipliquen de a miles, y hasta de a diez miles,"
  },
  {
    "verse": 14,
    "text": " y que nuestros bueyes estén muy cargados de alimentos. Que ningún enemigo penetre nuestras murallas, ni nos lleve cautivos, ni haya gritos de alarma en las plazas de nuestras ciudades."
  },
  {
    "verse": 15,
    "text": " ¡Felices los que viven así! Felices de verdad son los que tienen a Dios como el Señor."
  }
]