[
  {
    "verse": 1,
    "text": " Oh Señor, te entrego mi vida."
  },
  {
    "verse": 2,
    "text": "     ¡Confío en ti, mi Dios! No permitas que me avergüencen, ni dejes que mis enemigos se regodeen en mi derrota."
  },
  {
    "verse": 3,
    "text": " Nadie que confíe en ti será jamás avergonzado, pero la deshonra les llega a los que tratan de engañar a otros."
  },
  {
    "verse": 4,
    "text": " Muéstrame la senda correcta, oh Señor; señálame el camino que debo seguir."
  },
  {
    "verse": 5,
    "text": " Guíame con tu verdad y enséñame, porque tú eres el Dios que me salva. Todo el día pongo en ti mi esperanza."
  },
  {
    "verse": 6,
    "text": " Recuerda, oh Señor, tu compasión y tu amor inagotable, que has mostrado desde hace siglos."
  },
  {
    "verse": 7,
    "text": " No te acuerdes de los pecados de rebeldía durante mi juventud. Acuérdate de mí a la luz de tu amor inagotable, porque tú eres misericordioso, oh Señor."
  },
  {
    "verse": 8,
    "text": " El Señor es bueno y hace lo correcto; les muestra el buen camino a los que andan descarriados."
  },
  {
    "verse": 9,
    "text": " Guía a los humildes para que hagan lo correcto; les enseña su camino."
  },
  {
    "verse": 10,
    "text": " El Señor guía con fidelidad y amor inagotable a todos los que obedecen su pacto y cumplen sus exigencias."
  },
  {
    "verse": 11,
    "text": " Por el honor de tu nombre, oh Señor, perdona mis pecados, que son muchos."
  },
  {
    "verse": 12,
    "text": " ¿Quiénes son los que temen al Señor? Él les mostrará el sendero que deben elegir."
  },
  {
    "verse": 13,
    "text": " Vivirán en prosperidad, y sus hijos heredarán la tierra."
  },
  {
    "verse": 14,
    "text": " El Señor es amigo de los que le temen; a ellos les enseña su pacto."
  },
  {
    "verse": 15,
    "text": " Mis ojos están siempre puestos en el Señor, porque él me rescata de las trampas de mis enemigos."
  },
  {
    "verse": 16,
    "text": " Vuélvete a mí y ten misericordia de mí, porque estoy solo y profundamente angustiado."
  },
  {
    "verse": 17,
    "text": " Mis problemas van de mal en peor, ¡oh, líbrame de todos ellos!"
  },
  {
    "verse": 18,
    "text": " Siente mi dolor, considera mis dificultades y perdona todos mis pecados."
  },
  {
    "verse": 19,
    "text": " Mira cuántos enemigos tengo, ¡y de qué manera despiadada me odian!"
  },
  {
    "verse": 20,
    "text": " ¡Protégeme! ¡Rescata mi vida de sus manos! No permitas que me avergüencen, pues yo en ti me refugio."
  },
  {
    "verse": 21,
    "text": " Que la integridad y la honestidad me protejan, porque en ti pongo mi esperanza."
  },
  {
    "verse": 22,
    "text": " Oh Dios, rescata a Israel de todos sus problemas."
  }
]