[
  {
    "verse": 1,
    "text": " Dios mío, Dios mío, ¿por qué me has abandonado? ¿Por qué estás tan lejos cuando gimo por ayuda?"
  },
  {
    "verse": 2,
    "text": " Cada día clamo a ti, mi Dios, pero no respondes; cada noche levanto mi voz, pero no encuentro alivio."
  },
  {
    "verse": 3,
    "text": " Sin embargo, tú eres santo; estás entronizado en las alabanzas de Israel."
  },
  {
    "verse": 4,
    "text": " Nuestros antepasados confiaron en ti, y los rescataste."
  },
  {
    "verse": 5,
    "text": " Clamaron a ti, y los salvaste; confiaron en ti y nunca fueron avergonzados."
  },
  {
    "verse": 6,
    "text": " Pero yo soy un gusano, no un hombre; ¡todos me desprecian y me tratan con desdén!"
  },
  {
    "verse": 7,
    "text": " Todos los que me ven se burlan de mí; sonríen con malicia y menean la cabeza mientras dicen:"
  },
  {
    "verse": 8,
    "text": " «¿Este es el que confía en el Señor? Entonces ¡que el Señor lo salve! Si el Señor lo ama tanto, ¡que el Señor lo rescate!»."
  },
  {
    "verse": 9,
    "text": " Sin embargo, me sacaste a salvo del vientre de mi madre y, desde que ella me amamantaba, me hiciste confiar en ti."
  },
  {
    "verse": 10,
    "text": " Me arrojaron en tus brazos al nacer; desde mi nacimiento, tú has sido mi Dios."
  },
  {
    "verse": 11,
    "text": " No te quedes tan lejos de mí, porque se acercan dificultades, y nadie más puede ayudarme."
  },
  {
    "verse": 12,
    "text": " Mis enemigos me rodean como una manada de toros; ¡toros feroces de Basán me tienen cercado!"
  },
  {
    "verse": 13,
    "text": " Como leones abren sus fauces contra mí; rugen y despedazan a su presa."
  },
  {
    "verse": 14,
    "text": " Mi vida se derrama como el agua, y todos mis huesos se han dislocado. Mi corazón es como cera que se derrite dentro de mí."
  },
  {
    "verse": 15,
    "text": " Mi fuerza se ha secado como barro cocido; la lengua se me pega al paladar. Me acostaste en el polvo y me diste por muerto."
  },
  {
    "verse": 16,
    "text": " Mis enemigos me rodean como una jauría de perros; una pandilla de malvados me acorrala. Han atravesado mis manos y mis pies."
  },
  {
    "verse": 17,
    "text": " Puedo contar cada uno de mis huesos; mis enemigos me miran fijamente y se regodean."
  },
  {
    "verse": 18,
    "text": " Se reparten mi vestimenta entre ellos y tiran los dados por mi ropa."
  },
  {
    "verse": 19,
    "text": " ¡Oh Señor, no te quedes lejos! Tú eres mi fuerza; ¡ven pronto en mi auxilio!"
  },
  {
    "verse": 20,
    "text": " Sálvame de la espada; libra mi preciosa vida de estos perros."
  },
  {
    "verse": 21,
    "text": " Arrebátame de las fauces del león y de los cuernos de estos bueyes salvajes."
  },
  {
    "verse": 22,
    "text": " Anunciaré tu nombre a mis hermanos; entre tu pueblo reunido te alabaré."
  },
  {
    "verse": 23,
    "text": " ¡Alaben al Señor, todos los que le temen! ¡Hónrenlo, descendientes de Jacob! ¡Muéstrenle reverencia, descendientes de Israel!"
  },
  {
    "verse": 24,
    "text": " Pues no ha pasado por alto ni ha tenido en menos el sufrimiento de los necesitados; no les dio la espalda, sino que ha escuchado sus gritos de auxilio."
  },
  {
    "verse": 25,
    "text": " Te alabaré en la gran asamblea; cumpliré mis promesas en presencia de los que te adoran."
  },
  {
    "verse": 26,
    "text": " Los pobres comerán y quedarán satisfechos; todos los que buscan al Señor lo alabarán; se alegrará el corazón con gozo eterno."
  },
  {
    "verse": 27,
    "text": " Toda la tierra reconocerá al Señor y regresará a él; todas las familias de las naciones se inclinarán ante él."
  },
  {
    "verse": 28,
    "text": " Pues el poder de la realeza pertenece al Señor; él gobierna a todas las naciones."
  },
  {
    "verse": 29,
    "text": " Que los ricos de la tierra hagan fiesta y adoren. Inclínense ante él, todos los mortales, aquellos cuya vida terminará como polvo."
  },
  {
    "verse": 30,
    "text": " Nuestros hijos también lo servirán; las generaciones futuras oirán de las maravillas del Señor."
  },
  {
    "verse": 31,
    "text": " A los que aún no han nacido les contarán de sus actos de justicia; ellos oirán de todo lo que él ha hecho."
  }
]