[
  {
    "verse": 1,
    "text": " Oh Señor, a ti acudo en busca de protección; no dejes que me avergüencen. Sálvame, porque tú haces lo correcto."
  },
  {
    "verse": 2,
    "text": " Inclina tu oído para escucharme; rescátame pronto. Sé mi roca de protección, una fortaleza donde estaré a salvo."
  },
  {
    "verse": 3,
    "text": " Tú eres mi roca y mi fortaleza; por el honor de tu nombre, sácame de este peligro."
  },
  {
    "verse": 4,
    "text": " Rescátame de la trampa que me tendieron mis enemigos, porque solo en ti encuentro protección."
  },
  {
    "verse": 5,
    "text": " Encomiendo mi espíritu en tu mano; rescátame, Señor, porque tú eres un Dios fiel."
  },
  {
    "verse": 6,
    "text": " Detesto a los que rinden culto a ídolos inútiles; yo confío en el Señor."
  },
  {
    "verse": 7,
    "text": " Me gozaré y me alegraré en tu amor inagotable, porque has visto mis dificultades y te preocupas por la angustia de mi alma."
  },
  {
    "verse": 8,
    "text": " No me entregaste a mis enemigos, sino que me pusiste en un lugar seguro."
  },
  {
    "verse": 9,
    "text": " Ten misericordia de mí, Señor, porque estoy angustiado. Las lágrimas me nublan la vista; mi cuerpo y mi alma se marchitan."
  },
  {
    "verse": 10,
    "text": " Estoy muriendo de dolor; se me acortan los años por la tristeza. El pecado me dejó sin fuerzas; me estoy consumiendo por dentro."
  },
  {
    "verse": 11,
    "text": " Todos mis enemigos me desprecian y mis vecinos me rechazan; ¡ni mis amigos se atreven a acercarse a mí! Cuando me ven por la calle, salen corriendo para el otro lado."
  },
  {
    "verse": 12,
    "text": " Me han olvidado como si estuviera muerto, como si fuera una vasija rota."
  },
  {
    "verse": 13,
    "text": " He oído cantidad de rumores sobre mí, y el terror me rodea. Mis enemigos conspiran en mi contra; hacen planes para quitarme la vida."
  },
  {
    "verse": 14,
    "text": " Pero yo confío en ti, oh Señor; digo: «¡Tú eres mi Dios!»."
  },
  {
    "verse": 15,
    "text": " Mi futuro está en tus manos; rescátame de los que me persiguen sin tregua."
  },
  {
    "verse": 16,
    "text": " Que tu favor brille sobre tu siervo; por causa de tu amor inagotable, rescátame."
  },
  {
    "verse": 17,
    "text": " No permitas que me avergüencen, oh Señor, pues a ti clamo por ayuda. Que los malvados pasen vergüenza, que queden callados en la tumba."
  },
  {
    "verse": 18,
    "text": " Silencia sus labios mentirosos, esos labios orgullosos y arrogantes que acusan al justo."
  },
  {
    "verse": 19,
    "text": " Qué grande es la bondad que has reservado para los que te temen. La derramas en abundancia sobre los que acuden a ti en busca de protección, y los bendices ante la mirada del mundo."
  },
  {
    "verse": 20,
    "text": " Los escondes en el refugio de tu presencia, a salvo de los que conspiran contra ellos. Los proteges en tu presencia, los alejas de las lenguas acusadoras."
  },
  {
    "verse": 21,
    "text": " Alaben al Señor, porque me ha mostrado las maravillas de su amor inagotable; me mantuvo a salvo cuando atacaban mi ciudad."
  },
  {
    "verse": 22,
    "text": " Lleno de pánico, clamé: «¡Me han separado del Señor!». Pero tú oíste que supliqué misericordia y respondiste a mi pedido de auxilio."
  },
  {
    "verse": 23,
    "text": " ¡Amen al Señor todos los justos! Pues el Señor protege a los que le son leales, pero castiga severamente a los arrogantes."
  },
  {
    "verse": 24,
    "text": " Así que, ¡sean fuertes y valientes, ustedes los que ponen su esperanza en el Señor!"
  }
]