[
  {
    "verse": 1,
    "text": " ¡Oh Señor, no me reprendas en tu enojo ni me disciplines en tu ira!"
  },
  {
    "verse": 2,
    "text": " Tus flechas me han herido muy adentro y tus golpes me aplastan."
  },
  {
    "verse": 3,
    "text": " Debido a tu enojo, todo mi cuerpo está enfermo; mi salud está arruinada a causa de mis pecados."
  },
  {
    "verse": 4,
    "text": " Mi culpa me abruma; es una carga demasiado pesada para soportar."
  },
  {
    "verse": 5,
    "text": " Mis heridas se infectan y dan mal olor a causa de mis necios pecados."
  },
  {
    "verse": 6,
    "text": " Me retuerzo atormentado por el dolor; todo el día estoy lleno de profunda tristeza."
  },
  {
    "verse": 7,
    "text": " Una fiebre galopante me quema por dentro, y mi salud está arruinada."
  },
  {
    "verse": 8,
    "text": " Estoy agotado y totalmente destrozado; mis gemidos salen de un corazón angustiado."
  },
  {
    "verse": 9,
    "text": " Señor, tú sabes lo que anhelo; oyes todos mis suspiros."
  },
  {
    "verse": 10,
    "text": " Mi corazón late aceleradamente, se me acaban las fuerzas y estoy quedando ciego."
  },
  {
    "verse": 11,
    "text": " Mis seres queridos y amigos no se me acercan, por temor a la enfermedad; hasta mi propia familia se mantiene a distancia."
  },
  {
    "verse": 12,
    "text": " Mientras tanto, mis enemigos tienden trampas para matarme. Los que desean mi mal hacen planes para arruinarme; se pasan el día maquinando su traición."
  },
  {
    "verse": 13,
    "text": " Pero yo hago oídos sordos a sus amenazas; me quedo callado ante ellos como quien no puede hablar."
  },
  {
    "verse": 14,
    "text": " Opté por no oír nada, y tampoco respondo."
  },
  {
    "verse": 15,
    "text": " Pues a ti te espero, oh Señor. Tú debes responder por mí, oh Señor mi Dios."
  },
  {
    "verse": 16,
    "text": " Dije en oración: «No dejes que mis enemigos se burlen de mí, ni que se regodeen en mi caída»."
  },
  {
    "verse": 17,
    "text": " Estoy al borde del colapso, haciendo frente a un dolor constante."
  },
  {
    "verse": 18,
    "text": " Pero confieso mis pecados; estoy profundamente arrepentido por lo que hice."
  },
  {
    "verse": 19,
    "text": " Tengo muchos enemigos agresivos; me odian sin razón."
  },
  {
    "verse": 20,
    "text": " Me pagan mal por bien y se me oponen porque procuro lo bueno."
  },
  {
    "verse": 21,
    "text": " No me abandones, oh Señor; no te quedes lejos, Dios mío."
  },
  {
    "verse": 22,
    "text": " Ven pronto a ayudarme, oh Señor, mi salvador."
  }
]