[
  {
    "verse": 1,
    "text": " Me dije: «Tendré cuidado con lo que hago y no pecaré en lo que digo. Refrenaré la lengua cuando los que viven sin Dios anden cerca»."
  },
  {
    "verse": 2,
    "text": " Pero mientras estaba allí en silencio —sin siquiera hablar de cosas buenas—, el torbellino en mi interior se hizo cada vez peor."
  },
  {
    "verse": 3,
    "text": " Cuanto más pensaba, más me enardecía, hasta que disparé un fuego de palabras:"
  },
  {
    "verse": 4,
    "text": " «Señor, recuérdame lo breve que será mi tiempo sobre la tierra. Recuérdame que mis días están contados, ¡y cuán fugaz es mi vida!"
  },
  {
    "verse": 5,
    "text": " La vida que me has dado no es más larga que el ancho de mi mano. Toda mi vida es apenas un instante para ti; cuando mucho, cada uno de nosotros es apenas un suspiro». Interludio"
  },
  {
    "verse": 6,
    "text": " Somos tan solo sombras que se mueven y todo nuestro ajetreo diario termina en la nada. Amontonamos riquezas sin saber quién las gastará."
  },
  {
    "verse": 7,
    "text": " Entonces, Señor, ¿dónde pongo mi esperanza? Mi única esperanza está en ti."
  },
  {
    "verse": 8,
    "text": " Rescátame de mis rebeliones. No permitas que los necios se burlen de mí."
  },
  {
    "verse": 9,
    "text": " En silencio estoy delante de ti; no diré ni una palabra, porque mi castigo proviene de ti."
  },
  {
    "verse": 10,
    "text": " ¡Pero por favor, deja de castigarme! Estoy agotado por los golpes de tu mano."
  },
  {
    "verse": 11,
    "text": " Cuando nos disciplinas por nuestros pecados, consumes como una polilla lo que estimamos precioso. Cada uno de nosotros es apenas un suspiro. Interludio"
  },
  {
    "verse": 12,
    "text": " ¡Oh Señor, oye mi oración! ¡Escucha mis gritos de auxilio! No cierres los ojos ante mis lágrimas. Pues soy tu invitado, un viajero de paso, igual que mis antepasados."
  },
  {
    "verse": 13,
    "text": " Déjame solo para que pueda volver a sonreír antes de que parta de este mundo y no exista más."
  }
]