[
  {
    "verse": 1,
    "text": " Alabaré al Señor en todo tiempo; a cada momento pronunciaré sus alabanzas."
  },
  {
    "verse": 2,
    "text": " Solo en el Señor me jactaré; que todos los indefensos cobren ánimo."
  },
  {
    "verse": 3,
    "text": " Vengan, hablemos de las grandezas del Señor; exaltemos juntos su nombre."
  },
  {
    "verse": 4,
    "text": " Oré al Señor, y él me respondió; me libró de todos mis temores."
  },
  {
    "verse": 5,
    "text": " Los que buscan su ayuda estarán radiantes de alegría; ninguna sombra de vergüenza les oscurecerá el rostro."
  },
  {
    "verse": 6,
    "text": " En mi desesperación oré, y el Señor me escuchó; me salvó de todas mis dificultades."
  },
  {
    "verse": 7,
    "text": " Pues el ángel del Señor es un guardián; rodea y defiende a todos los que le temen."
  },
  {
    "verse": 8,
    "text": " Prueben y vean que el Señor es bueno; ¡qué alegría para los que se refugian en él!"
  },
  {
    "verse": 9,
    "text": " Teman al Señor, ustedes los de su pueblo santo, pues los que le temen tendrán todo lo que necesitan."
  },
  {
    "verse": 10,
    "text": " Hasta los leones jóvenes y fuertes a veces pasan hambre, pero a los que confían en el Señor no les faltará ningún bien."
  },
  {
    "verse": 11,
    "text": " Vengan, hijos míos, y escúchenme, y les enseñaré a temer al Señor."
  },
  {
    "verse": 12,
    "text": " ¿Quieres vivir una vida larga y próspera?"
  },
  {
    "verse": 13,
    "text": " ¡Entonces refrena tu lengua de hablar el mal y tus labios de decir mentiras!"
  },
  {
    "verse": 14,
    "text": " Apártate del mal y haz el bien; busca la paz y esfuérzate por mantenerla."
  },
  {
    "verse": 15,
    "text": " Los ojos del Señor están sobre los que hacen lo bueno; sus oídos están abiertos a sus gritos de auxilio."
  },
  {
    "verse": 16,
    "text": " Pero el Señor aparta su rostro de los que hacen lo malo; borrará todo recuerdo de ellos de la faz de la tierra."
  },
  {
    "verse": 17,
    "text": " El Señor oye a los suyos cuando claman a él por ayuda; los rescata de todas sus dificultades."
  },
  {
    "verse": 18,
    "text": " El Señor está cerca de los que tienen quebrantado el corazón; él rescata a los de espíritu destrozado."
  },
  {
    "verse": 19,
    "text": " La persona íntegra enfrenta muchas dificultades, pero el Señor llega al rescate en cada ocasión."
  },
  {
    "verse": 20,
    "text": " Pues el Señor protege los huesos de los justos; ¡ni uno solo es quebrado!"
  },
  {
    "verse": 21,
    "text": " Sin duda, la calamidad destruirá a los perversos, y los que odian a los justos serán castigados."
  },
  {
    "verse": 22,
    "text": " Pero el Señor redimirá a los que le sirven; ninguno que se refugie en él será condenado."
  }
]