[
  {
    "verse": 1,
    "text": " Hermosas palabras conmueven mi corazón; por eso recitaré un bello poema acerca del rey, pues mi lengua es como la pluma de un hábil poeta."
  },
  {
    "verse": 2,
    "text": " Eres el más apuesto de todos; de tus labios se desprenden palabras amables. Dios mismo te ha bendecido para siempre."
  },
  {
    "verse": 3,
    "text": " ¡Ponte la espada, oh poderoso guerrero! ¡Eres tan glorioso, tan majestuoso!"
  },
  {
    "verse": 4,
    "text": " Cabalga con majestad hacia la victoria y defiende la verdad, la humildad y la justicia. ¡Avanza para realizar obras imponentes!"
  },
  {
    "verse": 5,
    "text": " Tus flechas son afiladas; traspasan el corazón de tus enemigos, y las naciones caen a tus pies."
  },
  {
    "verse": 6,
    "text": " Tu trono, oh Dios, permanece por siempre y para siempre. Tú gobiernas con un cetro de justicia."
  },
  {
    "verse": 7,
    "text": " Amas la justicia y odias la maldad. Por eso Dios—tu Dios—te ha ungido derramando el aceite de alegría sobre ti más que sobre cualquier otro."
  },
  {
    "verse": 8,
    "text": " Mirra, áloe y casia perfuman tu manto; en palacios de marfil, la música de cuerdas te entretiene."
  },
  {
    "verse": 9,
    "text": " Hijas de reyes hay entre las mujeres de tu corte; a tu derecha está la reina, ¡lleva joyas del oro más fino de Ofir!"
  },
  {
    "verse": 10,
    "text": " Escúchame, oh hija de la realeza; toma en serio lo que te digo: olvídate de tu pueblo y de tu familia, que están lejos."
  },
  {
    "verse": 11,
    "text": " Pues tu esposo, el rey, se deleita en tu belleza; hónralo, porque él es tu señor."
  },
  {
    "verse": 12,
    "text": " La princesa de Tiro te colmará de regalos; los ricos suplicarán tu favor."
  },
  {
    "verse": 13,
    "text": " La novia, una princesa, luce gloriosa en su vestido dorado."
  },
  {
    "verse": 14,
    "text": " Con sus hermosas vestiduras la llevan ante el rey, acompañada por sus damas de honor."
  },
  {
    "verse": 15,
    "text": " ¡Qué procesión tan alegre y entusiasta, cuando entran en el palacio del rey!"
  },
  {
    "verse": 16,
    "text": " Tus hijos se convertirán en reyes como su padre; los harás gobernantes de muchas tierras."
  },
  {
    "verse": 17,
    "text": " Traeré honra a tu nombre en todas las generaciones; por eso, las naciones te alabarán por siempre y para siempre."
  }
]