[
  {
    "verse": 1,
    "text": " ¡Escuchen esto, todos los pueblos! ¡Presten atención, habitantes de todo el mundo!"
  },
  {
    "verse": 2,
    "text": " Los de las altas esferas y la gente común, ricos y pobres: ¡oigan!"
  },
  {
    "verse": 3,
    "text": " Pues mis palabras son sabias y mis pensamientos están llenos de buena percepción."
  },
  {
    "verse": 4,
    "text": " Escucho con atención muchos proverbios y resuelvo enigmas con la inspiración del sonido de un arpa."
  },
  {
    "verse": 5,
    "text": " ¿Por qué tendría que temer cuando vienen dificultades, cuando los enemigos me rodean?"
  },
  {
    "verse": 6,
    "text": " Ellos se fían de sus posesiones y se jactan de sus grandes riquezas."
  },
  {
    "verse": 7,
    "text": " Sin embargo, no pueden redimirse de la muerte pagándole un rescate a Dios."
  },
  {
    "verse": 8,
    "text": " La redención no se consigue tan fácilmente, pues nadie podrá jamás pagar lo suficiente"
  },
  {
    "verse": 9,
    "text": " como para vivir para siempre y nunca ver la tumba."
  },
  {
    "verse": 10,
    "text": " Los sabios finalmente tendrán que morir, al igual que los necios y los insensatos, y dejarán toda su riqueza atrás."
  },
  {
    "verse": 11,
    "text": " La tumba es su hogar eterno, donde permanecerán para siempre. Podrán ponerle su propio nombre a sus propiedades,"
  },
  {
    "verse": 12,
    "text": "     pero su fama no durará. Morirán, al igual que los animales."
  },
  {
    "verse": 13,
    "text": " Ese es el destino de los necios, aunque sean recordados como si hubieran sido sabios. Interludio"
  },
  {
    "verse": 14,
    "text": " Como ovejas, son llevados a la tumba, donde la muerte será su pastor. Por la mañana, los justos gobernarán sobre ellos. Sus cuerpos se pudrirán en la tumba, lejos de sus grandiosas propiedades."
  },
  {
    "verse": 15,
    "text": " Pero en mi caso, Dios redimirá mi vida; me arrebatará del poder de la tumba. Interludio"
  },
  {
    "verse": 16,
    "text": " Así que no te desanimes cuando los malvados se enriquezcan, y en sus casas haya cada vez más esplendor."
  },
  {
    "verse": 17,
    "text": " Pues al morir, no se llevan nada consigo; sus riquezas no los seguirán a la tumba."
  },
  {
    "verse": 18,
    "text": " En esta vida se consideran dichosos y los aplauden por su éxito."
  },
  {
    "verse": 19,
    "text": " Pero morirán como todos sus antepasados, y nunca más volverán a ver la luz del día."
  },
  {
    "verse": 20,
    "text": " La gente que se jacta de su riqueza no comprende; morirán, al igual que los animales."
  }
]