[
  {
    "verse": 1,
    "text": " Escucha mi oración, oh Dios; ¡no pases por alto mi grito de auxilio!"
  },
  {
    "verse": 2,
    "text": " Por favor, escúchame y respóndeme, porque las dificultades me abruman."
  },
  {
    "verse": 3,
    "text": " Mis enemigos me gritan; me lanzan perversas amenazas a viva voz. Me cargan de problemas y con rabia me persiguen."
  },
  {
    "verse": 4,
    "text": " Mi corazón late en el pecho con fuerza; me asalta el terror de la muerte."
  },
  {
    "verse": 5,
    "text": " El miedo y el temblor me abruman, y no puedo dejar de temblar."
  },
  {
    "verse": 6,
    "text": " Si tan solo tuviera alas como una paloma, ¡me iría volando y descansaría!"
  },
  {
    "verse": 7,
    "text": " Volaría muy lejos, a la tranquilidad del desierto. Interludio"
  },
  {
    "verse": 8,
    "text": " Qué rápido me escaparía, lejos de esta furiosa tormenta de odio."
  },
  {
    "verse": 9,
    "text": " Confúndelos, Señor, y frustra sus planes, porque veo violencia y conflicto en la ciudad."
  },
  {
    "verse": 10,
    "text": " Día y noche patrullan sus murallas para cuidarla de invasores, pero el verdadero peligro es la maldad que hay dentro de la ciudad."
  },
  {
    "verse": 11,
    "text": " Todo se viene abajo; las amenazas y el engaño abundan por las calles."
  },
  {
    "verse": 12,
    "text": " No es un enemigo el que me hostiga; eso podría soportarlo. No son mis adversarios los que me insultan con tanta arrogancia; de ellos habría podido esconderme."
  },
  {
    "verse": 13,
    "text": " En cambio, eres tú, mi par, mi compañero y amigo íntimo."
  },
  {
    "verse": 14,
    "text": " ¡Cuánto compañerismo disfrutábamos cuando caminábamos juntos hacia la casa de Dios!"
  },
  {
    "verse": 15,
    "text": " Que la muerte aceche a mis enemigos; que la tumba se los trague vivos, porque la maldad habita en ellos."
  },
  {
    "verse": 16,
    "text": " Pero clamaré a Dios, y el Señor me rescatará."
  },
  {
    "verse": 17,
    "text": " Mañana, tarde y noche clamo en medio de mi angustia, y el Señor oye mi voz."
  },
  {
    "verse": 18,
    "text": " Él me rescata y me mantiene a salvo de la batalla que se libra en mi contra, aunque muchos todavía se me oponen."
  },
  {
    "verse": 19,
    "text": " Dios, quien siempre ha gobernado, me oirá y los humillará. Interludio Pues mis enemigos se niegan a cambiar de rumbo; no tienen temor de Dios."
  },
  {
    "verse": 20,
    "text": " En cuanto a mi compañero, él traicionó a sus amigos; no cumplió sus promesas."
  },
  {
    "verse": 21,
    "text": " Sus palabras son tan suaves como la mantequilla, pero en su corazón hay guerra. Sus palabras son tan relajantes como una loción, ¡pero por debajo son dagas!"
  },
  {
    "verse": 22,
    "text": " Entrégale tus cargas al Señor, y él cuidará de ti; no permitirá que los justos tropiecen y caigan."
  },
  {
    "verse": 23,
    "text": " Pero tú, oh Dios, mandarás a los perversos a la fosa de destrucción; los asesinos y los mentirosos morirán jóvenes, pero yo confío en que tú me salves."
  }
]