[
  {
    "verse": 1,
    "text": " ¡Griten alabanzas alegres a Dios, habitantes de toda la tierra!"
  },
  {
    "verse": 2,
    "text": " ¡Canten de la gloria de su nombre! Cuéntenle al mundo lo glorioso que es él."
  },
  {
    "verse": 3,
    "text": " Díganle a Dios: «¡Qué imponentes son tus obras! Tus enemigos se arrastran ante tu gran poder."
  },
  {
    "verse": 4,
    "text": " Todo lo que hay en la tierra te adorará; cantará tus alabanzas aclamando tu nombre con cánticos gloriosos». Interludio"
  },
  {
    "verse": 5,
    "text": " Vengan y vean lo que nuestro Dios ha hecho, ¡los imponentes milagros que realiza a favor de la gente!"
  },
  {
    "verse": 6,
    "text": " Abrió un camino seco a través del mar Rojo, y su pueblo cruzó a pie. Allí nos alegramos en él."
  },
  {
    "verse": 7,
    "text": " Pues con su gran poder gobierna para siempre. Observa cada movimiento de las naciones; que ningún rebelde se levante desafiante. Interludio"
  },
  {
    "verse": 8,
    "text": " Que el mundo entero bendiga a nuestro Dios y cante sus alabanzas a viva voz."
  },
  {
    "verse": 9,
    "text": " Nuestra vida está en sus manos, y él cuida que nuestros pies no tropiecen."
  },
  {
    "verse": 10,
    "text": " Nos pusiste a prueba, oh Dios; nos purificaste como se purifica la plata."
  },
  {
    "verse": 11,
    "text": " Nos atrapaste en tu red y pusiste sobre nuestra espalda la carga de la esclavitud."
  },
  {
    "verse": 12,
    "text": " Luego colocaste un líder sobre nosotros. Pasamos por el fuego y por la inundación, pero nos llevaste a un lugar de mucha abundancia."
  },
  {
    "verse": 13,
    "text": " Ahora vengo a tu templo con ofrendas quemadas para cumplir los votos que te hice,"
  },
  {
    "verse": 14,
    "text": " sí, los votos sagrados que hice cuando me encontraba en graves dificultades."
  },
  {
    "verse": 15,
    "text": " Por eso sacrifico ofrendas quemadas a ti, lo mejor de mis carneros como aroma agradable, y un sacrificio de toros y chivos. Interludio"
  },
  {
    "verse": 16,
    "text": " Vengan y escuchen, todos ustedes que temen a Dios, y les contaré lo que hizo por mí."
  },
  {
    "verse": 17,
    "text": " Pues clamé a él por ayuda, lo alabé mientras hablaba."
  },
  {
    "verse": 18,
    "text": " Si no hubiera confesado el pecado de mi corazón, mi Señor no me habría escuchado."
  },
  {
    "verse": 19,
    "text": " ¡Pero Dios escuchó! Él prestó oídos a mi oración."
  },
  {
    "verse": 20,
    "text": " Alaben a Dios, quien no pasó por alto mi oración ni me quitó su amor inagotable."
  }
]