[
  {
    "verse": 1,
    "text": " Levántate, oh Dios, y dispersa a tus enemigos; que todos los que odian a Dios corran por sus vidas."
  },
  {
    "verse": 2,
    "text": " Sóplalos y disípalos como si fueran humo; derrítelos como la cera en el fuego. Que los malvados perezcan en la presencia de Dios."
  },
  {
    "verse": 3,
    "text": " Pero que los justos se alegren; que se gocen en la presencia de Dios; que estén llenos de alegría."
  },
  {
    "verse": 4,
    "text": " ¡Canten alabanzas a Dios y a su nombre! Canten alabanzas en alta voz al que cabalga sobre las nubes. Su nombre es el Señor; ¡alégrense en su presencia!"
  },
  {
    "verse": 5,
    "text": " Padre de los huérfanos, defensor de las viudas, este es Dios y su morada es santa."
  },
  {
    "verse": 6,
    "text": " Dios ubica a los solitarios en familias; pone en libertad a los prisioneros y los llena de alegría. Pero a los rebeldes los hace vivir en una tierra abrasada por el sol."
  },
  {
    "verse": 7,
    "text": " Oh Dios, cuando sacaste a tu pueblo de Egipto, cuando marchaste a través de las áridas tierras baldías, Interludio"
  },
  {
    "verse": 8,
    "text": " la tierra tembló y los cielos derramaron lluvia a raudales delante de ti, el Dios del Sinaí, delante de Dios, el Dios de Israel."
  },
  {
    "verse": 9,
    "text": " Enviaste lluvia en abundancia, oh Dios, para refrescar la tierra agotada."
  },
  {
    "verse": 10,
    "text": " Finalmente allí se estableció tu pueblo y, con una abundante cosecha, oh Dios, proveíste para tu pueblo necesitado."
  },
  {
    "verse": 11,
    "text": " El Señor da la palabra, y un gran ejército trae las buenas noticias."
  },
  {
    "verse": 12,
    "text": " Los reyes enemigos y sus ejércitos huyen mientras las mujeres de Israel reparten el botín."
  },
  {
    "verse": 13,
    "text": " Hasta los que vivían entre los rediles encontraron tesoros, palomas con alas de plata y plumas de oro."
  },
  {
    "verse": 14,
    "text": " El Todopoderoso esparció a los reyes enemigos como una tormenta de nieve que sopla en el monte Salmón."
  },
  {
    "verse": 15,
    "text": " Las montañas de Basán son majestuosas, con muchas cumbres altas que llegan al cielo."
  },
  {
    "verse": 16,
    "text": " Oh montañas empinadas, ¿por qué miran con envidia al monte Sion, donde Dios decidió vivir, donde el Señor vivirá para siempre?"
  },
  {
    "verse": 17,
    "text": " Rodeado de incontables millares de carros de guerra, el Señor llegó del monte Sinaí y entró en su santuario."
  },
  {
    "verse": 18,
    "text": " Cuando ascendiste a las alturas, llevaste a una multitud de cautivos; recibiste regalos de la gente, incluso de quienes se rebelaron contra ti. Ahora el Señor Dios vivirá allí, en medio de nosotros."
  },
  {
    "verse": 19,
    "text": " ¡Alaben al Señor; alaben a Dios nuestro salvador! Pues cada día nos lleva en sus brazos. Interludio"
  },
  {
    "verse": 20,
    "text": " ¡Nuestro Dios es un Dios que salva! El Señor Soberano nos rescata de la muerte."
  },
  {
    "verse": 21,
    "text": " Pero Dios aplastará las cabezas de sus enemigos; aplastará los cráneos de los que aman sus caminos perversos."
  },
  {
    "verse": 22,
    "text": " El Señor dice: «Haré descender a mis enemigos desde Basán; los levantaré desde las profundidades del mar."
  },
  {
    "verse": 23,
    "text": " Ustedes, pueblo mío, se lavarán los pies en la sangre de ellos, ¡y hasta los perros tendrán su porción!»."
  },
  {
    "verse": 24,
    "text": " Ya asoma tu procesión, oh Dios, la procesión de mi Dios y Rey mientras él entra en el santuario."
  },
  {
    "verse": 25,
    "text": " Los cantores van adelante, los músicos van detrás; en medio hay jovencitas que tocan panderetas."
  },
  {
    "verse": 26,
    "text": " Alaben a Dios, todos los del pueblo de Israel; alaben al Señor, la fuente de vida de Israel."
  },
  {
    "verse": 27,
    "text": " Miren, la pequeña tribu de Benjamín va al frente; le sigue una gran multitud de gobernantes de Judá y todos los gobernantes de Zabulón y Neftalí."
  },
  {
    "verse": 28,
    "text": " Oh Dios, haz que tu poder se presente; despliega tu poder, oh Dios, como lo has hecho en el pasado."
  },
  {
    "verse": 29,
    "text": " Los reyes de la tierra traen tributo a tu templo en Jerusalén."
  },
  {
    "verse": 30,
    "text": " Reprende a estas naciones enemigas, a estos animales salvajes que acechan entre los juncos, a esta manada de toros en medio de los becerros más débiles. Hazlos traer barras de plata como humilde tributo. Dispersa a las naciones que se deleitan en la guerra."
  },
  {
    "verse": 31,
    "text": " Que Egipto venga con regalos de metales preciosos; que Etiopía le lleve tributo a Dios."
  },
  {
    "verse": 32,
    "text": " Canten a Dios, reinos de la tierra; canten alabanzas al Señor. Interludio"
  },
  {
    "verse": 33,
    "text": " Canten al que cabalga por los cielos antiguos; su poderosa voz truena desde los cielos."
  },
  {
    "verse": 34,
    "text": " Cuéntenles a todos acerca del poder de Dios. Su majestad brilla sobre Israel; su fuerza es poderosa en los cielos."
  },
  {
    "verse": 35,
    "text": " Dios es imponente en su santuario; el Dios de Israel le da poder y fuerza a su pueblo. ¡Alabado sea Dios!"
  }
]