[
  {
    "verse": 1,
    "text": " Sálvame oh Dios, porque las aguas de la inundación me llegan al cuello."
  },
  {
    "verse": 2,
    "text": " Me hundo cada vez más en el fango; no encuentro dónde apoyar mis pies. Estoy en aguas profundas, y el torrente me cubre."
  },
  {
    "verse": 3,
    "text": " Estoy agotado de tanto gritar por ayuda; tengo la garganta reseca. Mis ojos están hinchados de tanto llorar, a la espera de la ayuda de mi Dios."
  },
  {
    "verse": 4,
    "text": " Los que me odian sin motivo suman más que los cabellos de mi cabeza. Muchos enemigos tratan de destruirme con mentiras; me exigen que devuelva lo que no robé."
  },
  {
    "verse": 5,
    "text": " Oh Dios, tú sabes lo necio que soy; de ti no puedo ocultar mis pecados."
  },
  {
    "verse": 6,
    "text": " No dejes que los que confían en ti sean avergonzados por mi culpa, oh Señor Soberano de los Ejércitos Celestiales. No permitas que sean humillados por mi causa, oh Dios de Israel."
  },
  {
    "verse": 7,
    "text": " Pues yo soporto insultos por amor a ti; tengo la humillación dibujada en todo mi rostro."
  },
  {
    "verse": 8,
    "text": " Hasta mis propios hermanos fingen no conocerme; me tratan como a un extraño."
  },
  {
    "verse": 9,
    "text": " El celo por tu casa me ha consumido, y los insultos de aquellos que te insultan han caído sobre mí."
  },
  {
    "verse": 10,
    "text": " Cuando lloro y ayuno, se burlan de mí."
  },
  {
    "verse": 11,
    "text": " Cuando me visto de tela áspera en señal de dolor, se ríen de mí."
  },
  {
    "verse": 12,
    "text": " Soy el blanco de los chismes de la ciudad, y todos los borrachos cantan de mí."
  },
  {
    "verse": 13,
    "text": " Pero sigo orando a ti, Señor, con la esperanza de que esta vez me muestres tu favor. En tu amor inagotable, oh Dios, responde a mi oración con tu salvación segura."
  },
  {
    "verse": 14,
    "text": " Rescátame del lodo; ¡no dejes que me hunda aún más! Sálvame de aquellos que me odian y sácame de estas aguas profundas."
  },
  {
    "verse": 15,
    "text": " No permitas que el torrente me cubra, ni que las aguas profundas me traguen, ni que el foso de la muerte me devore."
  },
  {
    "verse": 16,
    "text": " Contesta a mis oraciones, oh Señor, pues tu amor inagotable es maravilloso; cuida de mí, pues tu misericordia es muy abundante."
  },
  {
    "verse": 17,
    "text": " No te escondas de tu siervo; contéstame rápido, ¡porque estoy en graves dificultades!"
  },
  {
    "verse": 18,
    "text": " Ven y rescátame; líbrame de mis enemigos."
  },
  {
    "verse": 19,
    "text": " Tú conoces mi vergüenza, mi desprecio y mi deshonra; ves todo lo que hacen mis enemigos."
  },
  {
    "verse": 20,
    "text": " Sus insultos me han destrozado el corazón, y estoy desesperado. Si al menos una persona me tuviera compasión; si tan solo alguien volviera y me consolara."
  },
  {
    "verse": 21,
    "text": " En cambio, de comida, me dan veneno y me ofrecen vino agrio para la sed."
  },
  {
    "verse": 22,
    "text": " Que la abundante mesa servida ante ellos se convierta en una trampa, y que su prosperidad se vuelva un engaño."
  },
  {
    "verse": 23,
    "text": " Que sus ojos queden ciegos para que no puedan ver, y haz que sus cuerpos tiemblen continuamente."
  },
  {
    "verse": 24,
    "text": " Derrama tu furia sobre ellos; consúmelos en el ardor de tu enojo."
  },
  {
    "verse": 25,
    "text": " Que sus casas queden desoladas y sus carpas, desiertas."
  },
  {
    "verse": 26,
    "text": " A quien tú has castigado, agregan insultos; añaden dolor a quienes tú has herido."
  },
  {
    "verse": 27,
    "text": " Amontona sus pecados en una enorme pila, y no los dejes en libertad."
  },
  {
    "verse": 28,
    "text": " Borra sus nombres del libro de la vida; no dejes que sean incluidos entre los justos."
  },
  {
    "verse": 29,
    "text": " Estoy afligido y dolorido; rescátame, oh Dios, con tu poder salvador."
  },
  {
    "verse": 30,
    "text": " Entonces alabaré el nombre de Dios con cánticos, y lo honraré con acción de gracias."
  },
  {
    "verse": 31,
    "text": " Pues al Señor esto le agradará más que el sacrificio de ganado o que presentar un toro con cuernos y pezuñas."
  },
  {
    "verse": 32,
    "text": " Los humildes verán a su Dios en acción y se pondrán contentos; que todos los que buscan la ayuda de Dios reciban ánimo."
  },
  {
    "verse": 33,
    "text": " Pues el Señor oye el clamor de los necesitados; no desprecia a su pueblo encarcelado."
  },
  {
    "verse": 34,
    "text": " Alábenlo el cielo y la tierra, los mares y todo lo que en ellos se mueve."
  },
  {
    "verse": 35,
    "text": " Pues Dios salvará a Jerusalén y reconstruirá las ciudades de Judá. Su pueblo vivirá allí y se establecerá en su propia tierra."
  },
  {
    "verse": 36,
    "text": " Los descendientes de quienes lo obedecen heredarán la tierra, y los que lo aman vivirán allí seguros."
  }
]