[
  {
    "verse": 1,
    "text": " A ti acudo en busca de protección, oh Señor mi Dios. ¡Sálvame de los que me persiguen! ¡Rescátame!"
  },
  {
    "verse": 2,
    "text": " Si no lo haces, me atacarán como leones, me despedazarán y no habrá quien que me rescate."
  },
  {
    "verse": 3,
    "text": " Oh Señor mi Dios, si he hecho mal o soy culpable de injusticia,"
  },
  {
    "verse": 4,
    "text": " si he traicionado a un amigo o he saqueado a mi adversario sin razón,"
  },
  {
    "verse": 5,
    "text": " entonces que mis enemigos me capturen. Deja que me pisoteen y arrastren mi honor por el suelo. Interludio"
  },
  {
    "verse": 6,
    "text": " ¡Levántate, oh Señor, con enojo! ¡Hazle frente a la furia de mis enemigos! ¡Despierta, Dios mío, y trae justicia!"
  },
  {
    "verse": 7,
    "text": " Reúne a las naciones delante de ti; gobiérnalas desde lo alto."
  },
  {
    "verse": 8,
    "text": " El Señor juzga a las naciones. Declárame justo, oh Señor, ¡porque soy inocente, oh Altísimo!"
  },
  {
    "verse": 9,
    "text": " Acaba con la maldad de los perversos, y defiende al justo. Pues tú miras lo profundo de la mente y del corazón, oh Dios justo."
  },
  {
    "verse": 10,
    "text": " Dios es mi escudo, quien salva a los de corazón recto y sincero."
  },
  {
    "verse": 11,
    "text": " Dios es un juez honrado; todos los días se enoja con los malvados."
  },
  {
    "verse": 12,
    "text": " Si una persona no se arrepiente, Dios afilará su espada, tensará su arco y le pondrá la cuerda."
  },
  {
    "verse": 13,
    "text": " Preparará sus armas mortales y disparará sus flechas encendidas."
  },
  {
    "verse": 14,
    "text": " Los malvados conciben el mal; están preñados de dificultades y dan a luz mentiras."
  },
  {
    "verse": 15,
    "text": " Cavan una fosa profunda para atrapar a otros, luego caen en su propia trampa."
  },
  {
    "verse": 16,
    "text": " Los problemas que provocan a otros se vuelven en su contra; la violencia que maquinan les cae sobre su propia cabeza."
  },
  {
    "verse": 17,
    "text": " Daré gracias al Señor porque él es justo; cantaré alabanzas al nombre del Señor Altísimo."
  }
]