[
  {
    "verse": 1,
    "text": " Oh Dios, ¿por qué nos has rechazado tanto tiempo? ¿Por qué es tan intensa tu ira contra las ovejas de tu propia manada?"
  },
  {
    "verse": 2,
    "text": " Recuerda que somos el pueblo que elegiste hace tanto tiempo, ¡la tribu a la cual redimiste como tu posesión más preciada! Y acuérdate de Jerusalén, tu hogar aquí en la tierra."
  },
  {
    "verse": 3,
    "text": " Camina por las espantosas ruinas de la ciudad; mira cómo el enemigo ha destruido tu santuario."
  },
  {
    "verse": 4,
    "text": " Allí tus enemigos dieron gritos victoriosos de guerra; allí levantaron sus estandartes de batalla."
  },
  {
    "verse": 5,
    "text": " Blandieron sus hachas como leñadores en el bosque."
  },
  {
    "verse": 6,
    "text": " Con hachas y picos, destrozaron los paneles tallados."
  },
  {
    "verse": 7,
    "text": " Redujeron tu santuario a cenizas; profanaron el lugar que lleva tu nombre."
  },
  {
    "verse": 8,
    "text": " Luego pensaron: «¡Destruyamos todo!». Entonces quemaron por completo todos los lugares de adoración a Dios."
  },
  {
    "verse": 9,
    "text": " Ya no vemos tus señales milagrosas; ya no hay más profetas, y nadie puede decirnos cuándo acabará todo esto."
  },
  {
    "verse": 10,
    "text": " ¿Hasta cuándo, oh Dios, dejarás que tus enemigos te insulten? ¿Permitirás que deshonren tu nombre para siempre?"
  },
  {
    "verse": 11,
    "text": " ¿Por qué contienes tu fuerte brazo derecho? Descarga tu poderoso puño y destrúyelos."
  },
  {
    "verse": 12,
    "text": " Tú, oh Dios, eres mi rey desde hace siglos; traes salvación a la tierra."
  },
  {
    "verse": 13,
    "text": " Dividiste el mar con tu fuerza y les rompiste la cabeza a los monstruos marinos."
  },
  {
    "verse": 14,
    "text": " Aplastaste las cabezas del Leviatán y dejaste que se lo comieran los animales del desierto."
  },
  {
    "verse": 15,
    "text": " Hiciste que brotaran los manantiales y los arroyos, y secaste ríos que jamás se secan."
  },
  {
    "verse": 16,
    "text": " Tanto el día como la noche te pertenecen; tú creaste el sol y la luz de las estrellas."
  },
  {
    "verse": 17,
    "text": " Estableciste los límites de la tierra e hiciste el verano, así como el invierno."
  },
  {
    "verse": 18,
    "text": " Mira cómo te insultan estos enemigos, Señor; una nación insensata ha deshonrado tu nombre."
  },
  {
    "verse": 19,
    "text": " No permitas que estas bestias salvajes destruyan a tus tórtolas; no te olvides para siempre de tu pueblo dolido."
  },
  {
    "verse": 20,
    "text": " Recuerda las promesas de tu pacto, ¡porque la tierra está llena de oscuridad y violencia!"
  },
  {
    "verse": 21,
    "text": " No permitas que humillen otra vez a los oprimidos; en cambio, deja que el pobre y el necesitado alaben tu nombre."
  },
  {
    "verse": 22,
    "text": " Levántate, oh Dios, y defiende tu causa; recuerda cómo te insultan estos necios todo el día."
  },
  {
    "verse": 23,
    "text": " No pases por alto lo que han dicho tus enemigos ni su creciente alboroto."
  }
]