[
  {
    "verse": 1,
    "text": " Entonen alabanzas a Dios, nuestra fuerza; canten al Dios de Jacob."
  },
  {
    "verse": 2,
    "text": " ¡Canten! Toquen la pandereta. Hagan sonar la dulce lira y el arpa."
  },
  {
    "verse": 3,
    "text": " ¡Toquen el cuerno de carnero en la luna nueva y otra vez en la luna llena, para convocar a un festival!"
  },
  {
    "verse": 4,
    "text": " Pues los decretos de Israel así lo exigen; es una ordenanza del Dios de Jacob."
  },
  {
    "verse": 5,
    "text": " Él lo hizo ley para Israel cuando atacó a Egipto para ponernos en libertad. Oí una voz desconocida que decía:"
  },
  {
    "verse": 6,
    "text": " «Ahora quitaré la carga de tus hombros; liberaré tus manos de las tareas pesadas."
  },
  {
    "verse": 7,
    "text": " Clamaste a mí cuando estabas en apuros, y yo te salvé; respondí desde el nubarrón y puse a prueba tu fe cuando no había agua en Meriba. Interludio"
  },
  {
    "verse": 8,
    "text": " »Escúchame, pueblo mío, en tanto te doy severas advertencias. ¡Oh Israel, si tan solo me escucharas!"
  },
  {
    "verse": 9,
    "text": " Jamás debes tener un dios extranjero; nunca debes inclinarte frente a un dios falso."
  },
  {
    "verse": 10,
    "text": " Pues fui yo, el Señor tu Dios, quien te rescató de la tierra de Egipto. Abre bien tu boca, y la llenaré de cosas buenas."
  },
  {
    "verse": 11,
    "text": " »Pero no, mi pueblo no quiso escuchar; Israel no quiso que estuviera cerca."
  },
  {
    "verse": 12,
    "text": " Así que dejé que siguiera sus tercos deseos y que viviera según sus propias ideas."
  },
  {
    "verse": 13,
    "text": " ¡Oh, si mi pueblo me escuchara! ¡Oh, si Israel me siguiera y caminara por mis senderos!"
  },
  {
    "verse": 14,
    "text": " ¡Qué rápido sometería a sus adversarios! ¡Qué pronto pondría mis manos sobre sus enemigos!"
  },
  {
    "verse": 15,
    "text": " Los que odian al Señor se arrastrarían delante de él; quedarían condenados para siempre."
  },
  {
    "verse": 16,
    "text": " Pero a ustedes los alimentaría con el mejor trigo; los saciaría con miel silvestre de la roca»."
  }
]