[
  {
    "verse": 1,
    "text": " Inclínate, oh Señor, y escucha mi oración; contéstame, porque necesito tu ayuda."
  },
  {
    "verse": 2,
    "text": " Protégeme, pues estoy dedicado a ti. Sálvame, porque te sirvo y confío en ti; tú eres mi Dios."
  },
  {
    "verse": 3,
    "text": " Ten misericordia de mí, oh Señor, porque a ti clamo constantemente."
  },
  {
    "verse": 4,
    "text": " Dame felicidad, oh Señor, pues a ti me entrego."
  },
  {
    "verse": 5,
    "text": " ¡Oh Señor, eres tan bueno; estás tan dispuesto a perdonar, tan lleno de amor inagotable para los que piden tu ayuda!"
  },
  {
    "verse": 6,
    "text": " Escucha atentamente mi oración, oh Señor; oye mi urgente clamor."
  },
  {
    "verse": 7,
    "text": " A ti clamaré cada vez que esté en apuros, y tú me responderás."
  },
  {
    "verse": 8,
    "text": " Ningún dios pagano es como tú, oh Señor; ¡nadie puede hacer lo que tú haces!"
  },
  {
    "verse": 9,
    "text": " Todas las naciones que hiciste vendrán y se inclinarán ante ti, Señor; alabarán tu santo nombre."
  },
  {
    "verse": 10,
    "text": " Pues tú eres grande y haces obras maravillosas; solo tú eres Dios."
  },
  {
    "verse": 11,
    "text": " Enséñame tus caminos, oh Señor, para que viva de acuerdo con tu verdad. Concédeme pureza de corazón, para que te honre."
  },
  {
    "verse": 12,
    "text": " Con todo el corazón te alabaré, oh Señor mi Dios. Daré gloria a tu nombre para siempre,"
  },
  {
    "verse": 13,
    "text": " porque muy grande es tu amor por mí. Me has rescatado de las profundidades de la muerte."
  },
  {
    "verse": 14,
    "text": " Oh Dios, gente insolente se levanta en mi contra; una pandilla violenta trata de matarme. No significas nada para ellos."
  },
  {
    "verse": 15,
    "text": " Pero tú, oh Señor, eres Dios de compasión y misericordia, lento para enojarte y lleno de amor inagotable y fidelidad."
  },
  {
    "verse": 16,
    "text": " Mírame y ten misericordia de mí. Dale tu fuerza a tu siervo; salva a este hijo de tu sierva."
  },
  {
    "verse": 17,
    "text": " Envíame una señal de tu favor. Entonces, los que me odian pasarán vergüenza, porque tú, oh Señor, me ayudas y me consuelas."
  }
]