[
  {
    "verse": 1,
    "text": " Oh Señor, Dios de venganza, oh Dios de venganza, ¡haz que tu gloriosa justicia resplandezca!"
  },
  {
    "verse": 2,
    "text": " Levántate, oh Juez de la tierra; dales su merecido a los orgullosos."
  },
  {
    "verse": 3,
    "text": " ¿Hasta cuándo, Señor? ¿Hasta cuándo los perversos tendrán permiso para regodearse?"
  },
  {
    "verse": 4,
    "text": " ¿Hasta cuándo hablarán con arrogancia? ¿Hasta cuándo se jactarán estos malvados?"
  },
  {
    "verse": 5,
    "text": " Aplastan a tu pueblo, Señor; lastiman a los que llamas tuyos."
  },
  {
    "verse": 6,
    "text": " Matan a las viudas y a los extranjeros, y asesinan a los huérfanos."
  },
  {
    "verse": 7,
    "text": " «El Señor no está mirando—dicen—, y además, al Dios de Israel no le importa»."
  },
  {
    "verse": 8,
    "text": " ¡Piénsenlo mejor, necios! ¿Cuándo por fin se darán cuenta?"
  },
  {
    "verse": 9,
    "text": " El que les hizo los oídos, ¿acaso es sordo? El que les formó los ojos, ¿acaso es ciego?"
  },
  {
    "verse": 10,
    "text": " Él castiga a las naciones, ¿acaso no los castigará a ustedes? Él todo lo sabe, ¿acaso no sabe también lo que ustedes hacen?"
  },
  {
    "verse": 11,
    "text": " El Señor conoce los pensamientos de la gente; ¡sabe que no valen nada!"
  },
  {
    "verse": 12,
    "text": " Felices aquellos a quienes tú disciplinas, Señor, aquellos a los que les enseñas tus instrucciones."
  },
  {
    "verse": 13,
    "text": " Los alivias en tiempos difíciles hasta que se cave un pozo para capturar a los malvados."
  },
  {
    "verse": 14,
    "text": " El Señor no rechazará a su pueblo; no abandonará a su posesión más preciada."
  },
  {
    "verse": 15,
    "text": " El juicio volverá a basarse en la justicia, y los de corazón íntegro la procurarán."
  },
  {
    "verse": 16,
    "text": " ¿Quién me protegerá de los perversos? ¿Quién me defenderá de los malvados?"
  },
  {
    "verse": 17,
    "text": " Si el Señor no me hubiera ayudado, pronto me habría quedado en el silencio de la tumba."
  },
  {
    "verse": 18,
    "text": " Clamé: «¡Me resbalo!», pero tu amor inagotable, oh Señor, me sostuvo."
  },
  {
    "verse": 19,
    "text": " Cuando mi mente se llenó de dudas, tu consuelo renovó mi esperanza y mi alegría."
  },
  {
    "verse": 20,
    "text": " ¿Acaso pueden los líderes injustos afirmar que Dios está de su lado, los líderes cuyos decretos permiten la injusticia?"
  },
  {
    "verse": 21,
    "text": " Se unen contra los justos y condenan a muerte a los inocentes."
  },
  {
    "verse": 22,
    "text": " Pero el Señor es mi fortaleza; mi Dios es la roca poderosa donde me escondo."
  },
  {
    "verse": 23,
    "text": " Dios hará que los pecados de los malvados se tornen contra ellos; los destruirá por sus pecados. El Señor nuestro Dios los destruirá."
  }
]