[
  {
    "verse": 1,
    "text": " Entonces vi un cielo nuevo y una tierra nueva, porque el primer cielo y la primera tierra habían desaparecido y también el mar. "
  },
  {
    "verse": 2,
    "text": " Y vi la ciudad santa, la nueva Jerusalén, que descendía del cielo desde la presencia de Dios, como una novia hermosamente vestida para su esposo."
  },
  {
    "verse": 3,
    "text": " Oí una fuerte voz que salía del trono y decía: «¡Miren, el hogar de Dios ahora está entre su pueblo! Él vivirá con ellos, y ellos serán su pueblo. Dios mismo estará con ellos. "
  },
  {
    "verse": 4,
    "text": " Él les secará toda lágrima de los ojos, y no habrá más muerte ni tristeza ni llanto ni dolor. Todas esas cosas ya no existirán más»."
  },
  {
    "verse": 5,
    "text": " Y el que estaba sentado en el trono dijo: «¡Miren, hago nuevas todas las cosas!». Entonces me dijo: «Escribe esto, porque lo que te digo es verdadero y digno de confianza». "
  },
  {
    "verse": 6,
    "text": " También dijo: «¡Todo ha terminado! Yo soy el Alfa y la Omega, el Principio y el Fin. A todo el que tenga sed, yo le daré a beber gratuitamente de los manantiales del agua de la vida. "
  },
  {
    "verse": 7,
    "text": " Los que salgan vencedores heredarán todas esas bendiciones, y yo seré su Dios, y ellos serán mis hijos."
  },
  {
    "verse": 8,
    "text": " »Pero los cobardes, los incrédulos, los corruptos, los asesinos, los que cometen inmoralidades sexuales, los que practican la brujería, los que rinden culto a ídolos y todos los mentirosos, tendrán su destino en el lago de fuego que arde con azufre. Esta es la segunda muerte»."
  },
  {
    "verse": 9,
    "text": " Entonces uno de los siete ángeles que tenían las siete copas con las últimas siete plagas se me acercó y me dijo: «¡Ven conmigo! Te mostraré a la novia, la esposa del Cordero»."
  },
  {
    "verse": 10,
    "text": " Así que me llevó en el Espíritu a una montaña grande y alta, y me mostró la ciudad santa, Jerusalén, que descendía del cielo, desde la presencia de Dios. "
  },
  {
    "verse": 11,
    "text": " Resplandecía de la gloria de Dios y brillaba como una piedra preciosa, como un jaspe tan transparente como el cristal. "
  },
  {
    "verse": 12,
    "text": " La muralla de la ciudad era alta y ancha, y tenía doce puertas vigiladas por doce ángeles. Los nombres de las doce tribus de Israel estaban escritos en las puertas. "
  },
  {
    "verse": 13,
    "text": " Había tres puertas a cada lado: al oriente, al norte, al sur y al occidente. "
  },
  {
    "verse": 14,
    "text": " La muralla de la ciudad estaba fundada sobre doce piedras, las cuales llevaban escritos los nombres de los doce apóstoles del Cordero."
  },
  {
    "verse": 15,
    "text": " El ángel que hablaba conmigo tenía en la mano una vara de oro para medir la ciudad, sus puertas y su muralla. "
  },
  {
    "verse": 16,
    "text": " Cuando la midió se dio cuenta de que era cuadrada, que medía lo mismo de ancho que de largo. En realidad, medía 2220 kilómetros de largo, lo mismo de alto y lo mismo de ancho. "
  },
  {
    "verse": 17,
    "text": " Después midió el grosor de las murallas, que eran de sesenta y cinco metros (según la medida humana que el ángel usó)."
  },
  {
    "verse": 18,
    "text": " La muralla estaba hecha de jaspe, y la ciudad era de oro puro y tan cristalino como el vidrio. "
  },
  {
    "verse": 19,
    "text": " La muralla de la ciudad estaba fundada sobre doce piedras, cada una adornada con una piedra preciosa: la primera con jaspe, la segunda con zafiro, la tercera con ágata, la cuarta con esmeralda, "
  },
  {
    "verse": 20,
    "text": " la quinta con ónice, la sexta con cornalina, la séptima con crisólito, la octava con berilo, la novena con topacio, la décima con crisoprasa, la undécima con jacinto y la duodécima con amatista."
  },
  {
    "verse": 21,
    "text": " Las doce puertas estaban hechas de perlas, ¡cada puerta hecha de una sola perla! Y la calle principal era de oro puro y tan cristalino como el vidrio."
  },
  {
    "verse": 22,
    "text": " No vi ningún templo en la ciudad, porque el Señor Dios Todopoderoso y el Cordero son el templo. "
  },
  {
    "verse": 23,
    "text": " La ciudad no tiene necesidad de sol ni de luna, porque la gloria de Dios ilumina la ciudad, y el Cordero es su luz. "
  },
  {
    "verse": 24,
    "text": " Las naciones caminarán a la luz de la ciudad, y los reyes del mundo entrarán en ella con toda su gloria. "
  },
  {
    "verse": 25,
    "text": " Las puertas nunca se cerrarán al terminar el día porque allí no existe la noche. "
  },
  {
    "verse": 26,
    "text": " Todas las naciones llevarán su gloria y honor a la ciudad. "
  },
  {
    "verse": 27,
    "text": " No se permitirá la entrada a ninguna cosa mala ni tampoco a nadie que practique la idolatría y el engaño. Solo podrán entrar los que tengan su nombre escrito en el libro de la vida del Cordero."
  }
]