[
  {
    "verse": 1,
    "text": " Luego vi un rollo en la mano derecha de aquel que estaba sentado en el trono. El rollo estaba escrito por dentro y por fuera, y sellado con siete sellos. "
  },
  {
    "verse": 2,
    "text": " Vi a un ángel poderoso, que proclamaba con fuerte voz: «¿Quién es digno de romper los sellos de este rollo y abrirlo?». "
  },
  {
    "verse": 3,
    "text": " Pero nadie en el cielo ni en la tierra ni debajo de la tierra podía abrir el rollo y leerlo."
  },
  {
    "verse": 4,
    "text": " Entonces comencé a llorar amargamente porque no se encontraba a nadie digno de abrir el rollo y leerlo; "
  },
  {
    "verse": 5,
    "text": " pero uno de los veinticuatro ancianos me dijo: «¡Deja de llorar! Mira, el León de la tribu de Judá, el heredero del trono de David, ha ganado la victoria. Él es digno de abrir el rollo y sus siete sellos»."
  },
  {
    "verse": 6,
    "text": " Entonces vi a un Cordero que parecía que había sido sacrificado, pero que ahora estaba de pie entre el trono y los cuatro seres vivientes y en medio de los veinticuatro ancianos. Tenía siete cuernos y siete ojos que representan los siete aspectos del Espíritu de Dios, el cual es enviado a todas las partes de la tierra. "
  },
  {
    "verse": 7,
    "text": " Él pasó adelante y tomó el rollo de la mano derecha del que estaba sentado en el trono. "
  },
  {
    "verse": 8,
    "text": " Y cuando tomó el rollo, los cuatro seres vivientes y los veinticuatro ancianos se postraron delante del Cordero. Cada uno tenía un arpa y llevaba copas de oro llenas de incienso, que son las oraciones del pueblo de Dios. "
  },
  {
    "verse": 9,
    "text": " Y cantaban un nuevo canto con las siguientes palabras: «Tú eres digno de tomar el rollo y de romper los sellos y abrirlo. Pues tú fuiste sacrificado y tu sangre pagó el rescate para Dios de gente de todo pueblo, tribu, lengua y nación."
  },
  {
    "verse": 10,
    "text": " Y la has transformado en un reino de sacerdotes para nuestro Dios. Y reinarán sobre la tierra»."
  },
  {
    "verse": 11,
    "text": " Entonces volví a mirar y oí las voces de miles de millones de ángeles alrededor del trono y de los seres vivientes y de los ancianos. "
  },
  {
    "verse": 12,
    "text": " Ellos cantaban en un potente coro: «Digno es el Cordero que fue sacrificado, de recibir el poder y las riquezas y la sabiduría y la fuerza y el honor y la gloria y la bendición»."
  },
  {
    "verse": 13,
    "text": " Y entonces oí a toda criatura en el cielo, en la tierra, debajo de la tierra y en el mar que cantaban: «Bendición y honor y gloria y poder le pertenecen a aquel que está sentado en el trono y al Cordero por siempre y para siempre»."
  },
  {
    "verse": 14,
    "text": " Y los cuatro seres vivientes decían: «¡Amén!». Y los veinticuatro ancianos se postraron y adoraron al Cordero."
  }
]