[
  {
    "verse": 1,
    "text": " Mientras miraba, el Cordero rompió el primero de los siete sellos que había en el rollo. Entonces oí que uno de los cuatro seres vivientes decía con voz de trueno: «¡Ven!». "
  },
  {
    "verse": 2,
    "text": " Levanté la vista y vi que había un caballo blanco, y su jinete llevaba un arco, y se le colocó una corona sobre la cabeza. Salió cabalgando para ganar muchas batallas y obtener la victoria."
  },
  {
    "verse": 3,
    "text": " Cuando el Cordero rompió el segundo sello, oí que el segundo ser viviente decía: «¡Ven!». "
  },
  {
    "verse": 4,
    "text": " Entonces apareció otro caballo, de color rojo. Al jinete se le dio una gran espada y la autoridad para quitar la paz de la tierra. Y hubo guerra y masacre por todas partes."
  },
  {
    "verse": 5,
    "text": " Cuando el Cordero rompió el tercer sello, oí que el tercer ser viviente decía: «¡Ven!». Levanté la vista y vi un caballo negro, y el jinete llevaba una balanza en la mano. "
  },
  {
    "verse": 6,
    "text": " Y oí que una voz que salió de entre los cuatro seres vivientes decía: «Un pan de trigo o tres panes de cebada costarán el salario de un día. Y no desperdicies el aceite de oliva y el vino»."
  },
  {
    "verse": 7,
    "text": " Cuando el Cordero rompió el cuarto sello, oí que el cuarto ser viviente decía: «¡Ven!». "
  },
  {
    "verse": 8,
    "text": " Levanté la vista y vi un caballo de color verde pálido. El jinete se llamaba Muerte y su compañero era la Tumba. A estos dos se les dio autoridad sobre una cuarta parte de la tierra, para matar con espada, con hambre y con enfermedad y con animales salvajes."
  },
  {
    "verse": 9,
    "text": " Cuando el Cordero rompió el quinto sello, vi debajo del altar las almas de todos los que habían muerto como mártires por causa de la palabra de Dios y por haber sido fieles en su testimonio. "
  },
  {
    "verse": 10,
    "text": " Ellos clamaban al Señor y decían: «Oh Señor Soberano, santo y verdadero, ¿cuánto tiempo hasta que juzgues a la gente de este mundo y tomes venganza de nuestra sangre por lo que nos han hecho?». "
  },
  {
    "verse": 11,
    "text": " Entonces a cada uno de ellos se le dio una túnica blanca, y se les dijo que descansaran un poco más hasta que se completara el número de sus hermanos, los consiervos de Jesús que se unirían a ellos después de morir como mártires."
  },
  {
    "verse": 12,
    "text": " Mientras yo miraba, el Cordero rompió el sexto sello, y hubo un gran terremoto. El sol se volvió tan oscuro como tela negra, y la luna se volvió tan roja como la sangre. "
  },
  {
    "verse": 13,
    "text": " Entonces las estrellas del cielo cayeron sobre la tierra como los higos verdes que caen de un árbol cuando es sacudido por el fuerte viento. "
  },
  {
    "verse": 14,
    "text": " El cielo fue enrollado como un pergamino, y todas las montañas y las islas fueron movidas de su lugar."
  },
  {
    "verse": 15,
    "text": " Entonces todo el mundo—los reyes de la tierra, los gobernantes, los generales, los ricos, los poderosos, todo esclavo y hombre libre—se escondió en las cuevas y entre las rocas de las montañas. "
  },
  {
    "verse": 16,
    "text": " Y gritaban a las montañas y a las rocas: «Caigan sobre nosotros y escóndannos del rostro de aquel que se sienta en el trono, y de la ira del Cordero; "
  },
  {
    "verse": 17,
    "text": " porque ha llegado el gran día de su ira, ¿y quién podrá sobrevivir?»."
  }
]