[
  {
    "verse": 1,
    "text": " Después vi a cuatro ángeles que estaban de pie en las cuatro esquinas de la tierra. Sujetaban los cuatro vientos para que no soplaran sobre la tierra ni sobre el mar ni sobre ningún árbol. "
  },
  {
    "verse": 2,
    "text": " Vi a otro ángel que subía del oriente llevando el sello del Dios viviente. Gritó a los cuatro ángeles que habían recibido poder para dañar la tierra y el mar: "
  },
  {
    "verse": 3,
    "text": " «¡Esperen! No hagan daño a la tierra ni al mar ni a los árboles hasta que hayamos puesto el sello de Dios en la frente de sus siervos»."
  },
  {
    "verse": 4,
    "text": " Y oí el número de los que fueron marcados con el sello de Dios. Fueron sellados 144.000 de todas las tribus de Israel:"
  },
  {
    "verse": 5,
    "text": ""
  },
  {
    "verse": 6,
    "text": ""
  },
  {
    "verse": 7,
    "text": ""
  },
  {
    "verse": 8,
    "text": ""
  },
  {
    "verse": 9,
    "text": " Después de esto vi una enorme multitud de todo pueblo y toda nación, tribu y lengua, que era tan numerosa que nadie podía contarla. Estaban de pie delante del trono y delante del Cordero. Vestían túnicas blancas y tenían en sus manos ramas de palmeras. "
  },
  {
    "verse": 10,
    "text": " Y gritaban con gran estruendo: «¡La salvación viene de nuestro Dios que está sentado en el trono y del Cordero!»."
  },
  {
    "verse": 11,
    "text": " Y todos los ángeles estaban de pie alrededor del trono y alrededor de los ancianos y de los cuatro seres vivientes; y se postraron rostro en tierra delante del trono y adoraron a Dios, "
  },
  {
    "verse": 12,
    "text": " cantando: «¡Amén! ¡La bendición y la gloria y la sabiduría y la acción de gracias y el honor y el poder y la fuerza pertenecen a nuestro Dios por siempre y para siempre! Amén»."
  },
  {
    "verse": 13,
    "text": " Entonces uno de los veinticuatro ancianos me preguntó: —¿Quiénes son estos que están vestidos de blanco? ¿De dónde vienen?"
  },
  {
    "verse": 14,
    "text": " Y yo le contesté: —Tú eres quien lo sabe, señor. Entonces él me dijo: —Estos son los que murieron en la gran tribulación. Han lavado y blanqueado sus ropas en la sangre del Cordero."
  },
  {
    "verse": 15,
    "text": " »Por eso están delante del trono de Dios y le sirven día y noche en su templo. Y aquel que está sentado en el trono les dará refugio."
  },
  {
    "verse": 16,
    "text": " Nunca más tendrán hambre ni sed; nunca más les quemará el calor del sol."
  },
  {
    "verse": 17,
    "text": " Pues el Cordero que está en el trono será su Pastor. Él los guiará a manantiales del agua que da vida. Y Dios les secará cada lágrima de sus ojos."
  }
]