[
  {
    "verse": 1,
    "text": " Cuando el Cordero rompió el séptimo sello del rollo, hubo silencio por todo el cielo durante una media hora. "
  },
  {
    "verse": 2,
    "text": " Vi a los siete ángeles que están de pie delante de Dios, a los cuales se les dieron siete trompetas."
  },
  {
    "verse": 3,
    "text": " Entonces vino otro ángel con un recipiente de oro para quemar incienso y se paró ante el altar. Se le dio una gran cantidad de incienso para mezclarlo con las oraciones del pueblo de Dios como una ofrenda sobre el altar de oro delante del trono. "
  },
  {
    "verse": 4,
    "text": " El humo del incienso, mezclado con las oraciones del pueblo santo de Dios, subió hasta la presencia de Dios desde el altar donde el ángel lo había derramado. "
  },
  {
    "verse": 5,
    "text": " Entonces el ángel llenó el recipiente para quemar incienso con fuego del altar y lo lanzó sobre la tierra; y hubo truenos con gran estruendo, relámpagos y un gran terremoto."
  },
  {
    "verse": 6,
    "text": " Entonces los siete ángeles con las siete trompetas se prepararon para hacerlas sonar."
  },
  {
    "verse": 7,
    "text": " El primer ángel tocó su trompeta, y granizo y fuego mezclados con sangre fueron lanzados sobre la tierra. Se incendió la tercera parte de la tierra, y se quemó la tercera parte de los árboles y toda la hierba verde."
  },
  {
    "verse": 8,
    "text": " Entonces el segundo ángel tocó su trompeta, y una gran montaña de fuego fue lanzada al mar. La tercera parte de las aguas del mar se convirtió en sangre, "
  },
  {
    "verse": 9,
    "text": " murió la tercera parte de todos los seres que viven en el mar y fue destruida la tercera parte de todos los barcos."
  },
  {
    "verse": 10,
    "text": " Entonces el tercer ángel tocó su trompeta, y una gran estrella cayó del cielo, ardiendo como una antorcha. Cayó sobre una tercera parte de los ríos y sobre los manantiales de agua. "
  },
  {
    "verse": 11,
    "text": " El nombre de la estrella era Amargura. Hizo que la tercera parte de las aguas se volviera amarga, y mucha gente murió por beber de esa agua amarga."
  },
  {
    "verse": 12,
    "text": " Entonces el cuarto ángel tocó su trompeta, y se dañó la tercera parte del sol y la tercera parte de la luna y la tercera parte de las estrellas, y se oscurecieron. Así que la tercera parte del día quedó sin luz, y también la tercera parte de la noche."
  },
  {
    "verse": 13,
    "text": " Entonces miré, y oí la voz de un águila que cruzaba los cielos gritando fuerte: «¡Terror, terror, terror para todos los habitantes de este mundo por lo que vendrá cuando los últimos tres ángeles toquen sus trompetas!»."
  }
]