[
  {
    "verse": 1,
    "text": " Les encomiendo a nuestra hermana Febe, quien es diaconisa de la iglesia en Cencrea. "
  },
  {
    "verse": 2,
    "text": " Recíbanla en el Señor como digna de honra en el pueblo de Dios. Ayúdenla en todo lo que necesite, porque ella ha sido de ayuda para muchos, especialmente para mí."
  },
  {
    "verse": 3,
    "text": " Den mis saludos a Priscila y Aquila, mis colaboradores en el ministerio de Cristo Jesús. "
  },
  {
    "verse": 4,
    "text": " De hecho, ellos una vez arriesgaron la vida por mí. Yo les estoy agradecido, igual que todas las iglesias de los gentiles. "
  },
  {
    "verse": 5,
    "text": " Den también mis saludos a la iglesia que se reúne en el hogar de ellos. Saluden a mi querido amigo Epeneto. Él fue el primero de toda la provincia de Asia que se convirtió en seguidor de Cristo. "
  },
  {
    "verse": 6,
    "text": " Denle mis saludos a María, quien ha trabajado tanto por ustedes. "
  },
  {
    "verse": 7,
    "text": " Saluden a Andrónico y a Junias, judíos como yo, quienes estuvieron en la cárcel conmigo. Ellos son muy respetados entre los apóstoles y se hicieron seguidores de Cristo antes que yo. "
  },
  {
    "verse": 8,
    "text": " Saluden a Amplias, mi querido amigo en el Señor. "
  },
  {
    "verse": 9,
    "text": " Saludos también a Urbano, nuestro colaborador en Cristo, y a mi querido amigo Estaquis."
  },
  {
    "verse": 10,
    "text": " Saluden a Apeles, un buen hombre aprobado por Cristo. Y den mis saludos a los creyentes de la familia de Aristóbulo. "
  },
  {
    "verse": 11,
    "text": " Saluden a Herodión, judío como yo. Saluden a los de la familia de Narciso que son del Señor. "
  },
  {
    "verse": 12,
    "text": " Den mis saludos a Trifena y Trifosa, obreras del Señor, y a la amada Pérsida, quien ha trabajado tanto para el Señor. "
  },
  {
    "verse": 13,
    "text": " Saluden a Rufo, a quien el Señor eligió para hacerlo suyo; y también a su querida madre, quien ha sido como una madre para mí."
  },
  {
    "verse": 14,
    "text": " Den mis saludos a Asíncrito, Flegonte, Hermas, Patrobas, Hermes y a los hermanos que se reúnen con ellos. "
  },
  {
    "verse": 15,
    "text": " Saluden también a Filólogo, Julia, Nereo y su hermana, y a Olimpas y a todos los creyentes que se reúnen con ellos. "
  },
  {
    "verse": 16,
    "text": " Salúdense unos a otros con un beso santo. Todas las iglesias de Cristo les envían saludos."
  },
  {
    "verse": 17,
    "text": " Y ahora, mis amados hermanos, les pido algo más. Tengan cuidado con los que causan divisiones y trastornan la fe de los creyentes al enseñar cosas que van en contra de las que a ustedes se les enseñaron. Manténganse lejos de ellos. "
  },
  {
    "verse": 18,
    "text": " Tales personas no sirven a Cristo nuestro Señor; sirven a sus propios intereses. Con palabras suaves y halagos, engañan a la gente inocente; "
  },
  {
    "verse": 19,
    "text": " pero todos saben que ustedes son obedientes al Señor. Eso me llena de alegría. Quiero que sean sabios para hacer lo que está bien y sigan siendo inocentes en cuanto a toda clase de mal. "
  },
  {
    "verse": 20,
    "text": " El Dios de paz pronto aplastará a Satanás bajo los pies de ustedes. Que la gracia de nuestro Señor Jesús sea con ustedes."
  },
  {
    "verse": 21,
    "text": " Timoteo, mi compañero de trabajo, les manda saludos, igual que Lucio, Jasón y Sosípater, judíos como yo."
  },
  {
    "verse": 22,
    "text": " Yo, Tercio, quien escribo esta carta de parte de Pablo, también les envío mis saludos como uno de los seguidores del Señor."
  },
  {
    "verse": 23,
    "text": " Los saluda Gayo. Él es quien me hospeda y también recibe en su casa a toda la iglesia. Les envía saludos Erasto, el tesorero de la ciudad, y también el hermano Cuarto."
  },
  {
    "verse": 24,
    "text": ""
  },
  {
    "verse": 25,
    "text": " Que toda la gloria sea para Dios, quien puede fortalecerlos tal como expresa la Buena Noticia. En ese mensaje acerca de Jesucristo se ha revelado su plan para ustedes, los gentiles, un plan que estuvo guardado en secreto desde el principio del tiempo. "
  },
  {
    "verse": 26,
    "text": " Pero ahora, tal como lo predijeron los profetas y el Dios eterno lo ha ordenado, ese mensaje se da a conocer a todos los gentiles en todas partes, para que ellos también puedan creer y obedecerlo a él. "
  },
  {
    "verse": 27,
    "text": " Toda la gloria sea para el único sabio Dios eternamente por medio de Jesucristo. Amén."
  }
]