[
  {
    "verse": 1,
    "text": " Amados hermanos, el profundo deseo de mi corazón y mi oración a Dios es que los israelitas lleguen a ser salvos. "
  },
  {
    "verse": 2,
    "text": " Yo sé que ellos tienen un gran entusiasmo por Dios, pero es un fervor mal encauzado. "
  },
  {
    "verse": 3,
    "text": " Pues no entienden la forma en que Dios hace justas a las personas ante él. Se niegan a aceptar el modo de Dios y, en cambio, se aferran a su propio modo de hacerse justos ante él tratando de cumplir la ley. "
  },
  {
    "verse": 4,
    "text": " Sin embargo, Cristo ya cumplió el propósito por el cual se entregó la ley. Como resultado, todos los que creen en él son hechos justos a los ojos de Dios."
  },
  {
    "verse": 5,
    "text": " Pues Moisés escribe que la ley exige obediencia a todos sus mandatos para que una persona llegue a ser justa ante Dios. "
  },
  {
    "verse": 6,
    "text": " Pero el modo de la fe para hacernos justos ante Dios dice: «No digas en tu corazón: “¿Quién subirá al cielo?” (para hacer bajar a Cristo a la tierra). "
  },
  {
    "verse": 7,
    "text": " Ni tampoco digas: “¿Quién descenderá al lugar de los muertos?” (para volver a Cristo de nuevo a la vida)». "
  },
  {
    "verse": 8,
    "text": " En realidad, dice: «El mensaje está muy al alcance de la mano, está en tus labios y en tu corazón». Y ese mensaje es el mismo mensaje que nosotros predicamos acerca de la fe: "
  },
  {
    "verse": 9,
    "text": " Si declaras abiertamente que Jesús es el Señor y crees en tu corazón que Dios lo levantó de los muertos, serás salvo. "
  },
  {
    "verse": 10,
    "text": " Pues es por creer en tu corazón que eres hecho justo a los ojos de Dios y es por declarar abiertamente tu fe que eres salvo. "
  },
  {
    "verse": 11,
    "text": " Como nos dicen las Escrituras: «Todo el que confíe en él jamás será avergonzado». "
  },
  {
    "verse": 12,
    "text": " No hay diferencia entre los judíos y los gentiles en ese sentido. Ambos tienen al mismo Señor, quien da con generosidad a todos los que lo invocan. "
  },
  {
    "verse": 13,
    "text": " Pues «todo el que invoque el nombre del Señor será salvo»."
  },
  {
    "verse": 14,
    "text": " ¿Pero cómo pueden ellos invocarlo para que los salve si no creen en él? ¿Y cómo pueden creer en él si nunca han oído de él? ¿Y cómo pueden oír de él a menos que alguien se lo diga? "
  },
  {
    "verse": 15,
    "text": " ¿Y cómo irá alguien a contarles sin ser enviado? Por eso, las Escrituras dicen: «¡Qué hermosos son los pies de los mensajeros que traen buenas noticias!»."
  },
  {
    "verse": 16,
    "text": " Sin embargo, no todos aceptan la Buena Noticia, porque el profeta Isaías dijo: «Señor, ¿quién ha creído nuestro mensaje?». "
  },
  {
    "verse": 17,
    "text": " Así que la fe viene por oír, es decir, por oír la Buena Noticia acerca de Cristo. "
  },
  {
    "verse": 18,
    "text": " Pero pregunto: ¿de verdad el pueblo de Israel oyó el mensaje? Claro que sí. «El mensaje se ha difundido por toda la tierra, y sus palabras, por todo el mundo»."
  },
  {
    "verse": 19,
    "text": " Vuelvo a preguntar: ¿entendió realmente el pueblo de Israel? Por supuesto que sí. Pues, incluso en el tiempo de Moisés, Dios dijo: «Despertaré sus celos con un pueblo que ni siquiera es una nación. Provocaré su enojo por medio de gentiles insensatos»."
  },
  {
    "verse": 20,
    "text": " Luego Isaías habló audazmente de parte de Dios y dijo: «Me encontraron personas que no me buscaban. Me mostré a los que no preguntaban por mí»."
  },
  {
    "verse": 21,
    "text": " Pero, con respecto a Israel, Dios dijo: «Todo el día les abrí mis brazos, pero ellos fueron desobedientes y rebeldes»."
  }
]