[
  {
    "verse": 1,
    "text": " Entonces pregunto: ¿acaso Dios ha rechazado a su propio pueblo, la nación de Israel? ¡Por supuesto que no! Yo mismo soy israelita, descendiente de Abraham y miembro de la tribu de Benjamín."
  },
  {
    "verse": 2,
    "text": " No, Dios no ha rechazado a su propio pueblo, al cual eligió desde el principio. ¿Se dan cuenta de lo que dicen las Escrituras sobre el tema? El profeta Elías se quejó del pueblo de Israel ante Dios y dijo: "
  },
  {
    "verse": 3,
    "text": " «Señor, han matado a tus profetas y derribaron tus altares. Yo soy el único que queda con vida, y ahora me buscan para matarme a mí también»."
  },
  {
    "verse": 4,
    "text": " ¿Y recuerdan la respuesta de Dios? Él dijo: «¡No, tengo a siete mil más que nunca se han inclinado ante Baal!»."
  },
  {
    "verse": 5,
    "text": " Lo mismo sucede hoy, porque unos cuantos del pueblo de Israel han permanecido fieles por la gracia de Dios, es decir, por su bondad inmerecida al elegirlos; "
  },
  {
    "verse": 6,
    "text": " y como es mediante la bondad de Dios, entonces no es por medio de buenas acciones. Pues, en ese caso, la gracia de Dios no sería lo que realmente es: gratuita e inmerecida."
  },
  {
    "verse": 7,
    "text": " Así que la situación es la siguiente: la mayoría del pueblo de Israel no ha encontrado el favor de Dios que tanto busca. Unos cuantos sí lo han encontrado—los que Dios ha elegido—, pero el corazón de los demás fue endurecido. "
  },
  {
    "verse": 8,
    "text": " Como dicen las Escrituras: «Dios los hizo caer en un sueño profundo. Hasta el día de hoy, les ha cerrado los ojos para que no vean y les ha tapado los oídos para que no oigan»."
  },
  {
    "verse": 9,
    "text": " También David dijo: «Que su mesa de abundancia se convierta en una trampa, en un engaño que los lleve a pensar que todo está bien. Que sus bendiciones los hagan tropezar, y que reciban su merecido."
  },
  {
    "verse": 10,
    "text": " Que sus ojos queden ciegos para que no puedan ver, y que la espalda se les encorve para siempre»."
  },
  {
    "verse": 11,
    "text": " ¿Acaso el pueblo de Dios tropezó y cayó sin posibilidad de recuperarse? ¡De ninguna manera! El pueblo fue desobediente, por eso Dios puso la salvación al alcance de los gentiles. Sin embargo, él quería que su propio pueblo sintiera celos y la reclamara para sí. "
  },
  {
    "verse": 12,
    "text": " Ahora bien, si los gentiles fueron enriquecidos porque los israelitas rechazaron la oferta de salvación de Dios, imagínense cuánto más grande será la bendición para el mundo cuando ellos por fin la acepten."
  },
  {
    "verse": 13,
    "text": " Menciono todo lo anterior especialmente para ustedes, los gentiles. Dios me designó apóstol a los gentiles. Pongo énfasis en esto "
  },
  {
    "verse": 14,
    "text": " porque, de alguna manera, quiero hacer que los hijos de Israel sientan celos de lo que tienen ustedes, los gentiles, y entonces yo pueda salvar a algunos de ellos. "
  },
  {
    "verse": 15,
    "text": " Pues, si el rechazo de ellos hizo que Dios ofreciera la salvación al resto del mundo, la aceptación de ellos será algo aún más maravilloso. ¡Será vida para los que estaban muertos! "
  },
  {
    "verse": 16,
    "text": " Y dado que Abraham y los otros patriarcas fueron santos, sus descendientes también serán santos, del mismo modo que toda la masa de pan es santa porque la porción que se da como ofrenda es santa. Pues, si las raíces del árbol son santas, las ramas también lo serán."
  },
  {
    "verse": 17,
    "text": " Algunas ramas del árbol de Abraham—algunos del pueblo de Israel—han sido arrancadas; y ustedes, los gentiles, que eran ramas de un olivo silvestre, fueron injertados. Así que ahora ustedes también reciben la bendición que Dios prometió a Abraham y a sus hijos, con lo cual comparten con ellos el alimento nutritivo que proviene de la raíz del olivo especial de Dios. "
  },
  {
    "verse": 18,
    "text": " Así que no se jacten de haber sido injertados para reemplazar a las ramas que fueron arrancadas. Ustedes son solo una rama, no son la raíz."
  },
  {
    "verse": 19,
    "text": " Tal vez digas: «Bueno, esas ramas fueron arrancadas para darme lugar a mí». "
  },
  {
    "verse": 20,
    "text": " Es cierto, pero recuerda: esas ramas fueron arrancadas porque no creyeron en Cristo, y tú estás allí porque sí crees. Así que no te consideres tan importante, más bien teme lo que podría suceder. "
  },
  {
    "verse": 21,
    "text": " Pues, si Dios no perdonó a las ramas originales, tampoco te perdonará a ti."
  },
  {
    "verse": 22,
    "text": " Fíjate en que Dios es bondadoso pero también es severo. Es severo con los que desobedecen, pero será bondadoso contigo si sigues confiando en su bondad. En cambio, si dejas de confiar, tú también serás arrancado por completo. "
  },
  {
    "verse": 23,
    "text": " Y si el pueblo de Israel abandona su incredulidad, volverá a ser injertado, pues Dios tiene poder para volver a injertarlo en el árbol. "
  },
  {
    "verse": 24,
    "text": " Tú, por naturaleza, eras una rama cortada de un olivo silvestre. Por lo tanto, si Dios estuvo dispuesto a ir en contra de la naturaleza al injertarte en un árbol cultivado, él estará mucho más dispuesto a injertar las ramas originales en el árbol al que pertenecen."
  },
  {
    "verse": 25,
    "text": " Mis amados hermanos, quiero que entiendan este misterio para que no se vuelvan orgullosos de ustedes mismos. Parte del pueblo de Israel tiene el corazón endurecido, pero eso solo durará hasta que se complete el número de gentiles que aceptarán a Cristo. "
  },
  {
    "verse": 26,
    "text": " Y entonces todo Israel será salvo. Como dicen las Escrituras: «El que rescata vendrá de Jerusalén y apartará a Israel de la maldad."
  },
  {
    "verse": 27,
    "text": " Y mi pacto con ellos es que quitaré sus pecados»."
  },
  {
    "verse": 28,
    "text": " Muchos del pueblo de Israel ahora son enemigos de la Buena Noticia, y eso los beneficia a ustedes, los gentiles. Sin embargo, ellos todavía son el pueblo que Dios ama, porque él eligió a los antepasados Abraham, Isaac y Jacob. "
  },
  {
    "verse": 29,
    "text": " Pues los dones de Dios y su llamado son irrevocables. "
  },
  {
    "verse": 30,
    "text": " Ustedes, los gentiles, antes eran rebeldes contra Dios, pero cuando el pueblo de Israel se rebeló contra él, Dios tuvo misericordia de ustedes y no de ellos. "
  },
  {
    "verse": 31,
    "text": " Ahora ellos son los rebeldes y a ustedes Dios les mostró su misericordia para que ellos también participen de la misericordia de Dios. "
  },
  {
    "verse": 32,
    "text": " Pues Dios encarceló a todos en la desobediencia para poder tener misericordia de todos."
  },
  {
    "verse": 33,
    "text": " ¡Qué grande es la riqueza, la sabiduría y el conocimiento de Dios! ¡Es realmente imposible para nosotros entender sus decisiones y sus caminos!"
  },
  {
    "verse": 34,
    "text": " Pues, ¿quién puede conocer los pensamientos del Señor? ¿Quién sabe lo suficiente para aconsejarlo?"
  },
  {
    "verse": 35,
    "text": " ¿Y quién le ha entregado tanto para que él tenga que devolvérselo?"
  },
  {
    "verse": 36,
    "text": " Pues todas las cosas provienen de él y existen por su poder y son para su gloria. ¡A él sea toda la gloria por siempre! Amén."
  }
]