[
  {
    "verse": 1,
    "text": " Ahora bien, ¿deberíamos seguir pecando para que Dios nos muestre más y más su gracia maravillosa? "
  },
  {
    "verse": 2,
    "text": " ¡Por supuesto que no! Nosotros hemos muerto al pecado, entonces, ¿cómo es posible que sigamos viviendo en pecado? "
  },
  {
    "verse": 3,
    "text": " ¿O acaso olvidaron que, cuando fuimos unidos a Cristo Jesús en el bautismo, nos unimos a él en su muerte? "
  },
  {
    "verse": 4,
    "text": " Pues hemos muerto y fuimos sepultados con Cristo mediante el bautismo; y tal como Cristo fue levantado de los muertos por el poder glorioso del Padre, ahora nosotros también podemos vivir una vida nueva."
  },
  {
    "verse": 5,
    "text": " Dado que fuimos unidos a él en su muerte, también seremos resucitados como él. "
  },
  {
    "verse": 6,
    "text": " Sabemos que nuestro antiguo ser pecaminoso fue crucificado con Cristo para que el pecado perdiera su poder en nuestra vida. Ya no somos esclavos del pecado. "
  },
  {
    "verse": 7,
    "text": " Pues, cuando morimos con Cristo, fuimos liberados del poder del pecado; "
  },
  {
    "verse": 8,
    "text": " y dado que morimos con Cristo, sabemos que también viviremos con él. "
  },
  {
    "verse": 9,
    "text": " Estamos seguros de eso, porque Cristo fue levantado de los muertos y nunca más volverá a morir. La muerte ya no tiene ningún poder sobre él. "
  },
  {
    "verse": 10,
    "text": " Cuando él murió, murió una sola vez, a fin de quebrar el poder del pecado; pero ahora que él vive, vive para la gloria de Dios. "
  },
  {
    "verse": 11,
    "text": " Así también ustedes deberían considerarse muertos al poder del pecado y vivos para Dios por medio de Cristo Jesús."
  },
  {
    "verse": 12,
    "text": " No permitan que el pecado controle la manera en que viven; no caigan ante los deseos pecaminosos. "
  },
  {
    "verse": 13,
    "text": " No dejen que ninguna parte de su cuerpo se convierta en un instrumento del mal para servir al pecado. En cambio, entréguense completamente a Dios, porque antes estaban muertos pero ahora tienen una vida nueva. Así que usen todo su cuerpo como un instrumento para hacer lo que es correcto para la gloria de Dios. "
  },
  {
    "verse": 14,
    "text": " El pecado ya no es más su amo, porque ustedes ya no viven bajo las exigencias de la ley. En cambio, viven en la libertad de la gracia de Dios."
  },
  {
    "verse": 15,
    "text": " Ahora bien, ¿eso significa que podemos seguir pecando porque la gracia de Dios nos ha liberado de la ley? ¡Claro que no! "
  },
  {
    "verse": 16,
    "text": " ¿No se dan cuenta de que uno se convierte en esclavo de todo lo que decide obedecer? Uno puede ser esclavo del pecado, lo cual lleva a la muerte, o puede decidir obedecer a Dios, lo cual lleva a una vida recta. "
  },
  {
    "verse": 17,
    "text": " Antes ustedes eran esclavos del pecado pero, gracias a Dios, ahora obedecen de todo corazón la enseñanza que les hemos dado. "
  },
  {
    "verse": 18,
    "text": " Ahora son libres de la esclavitud del pecado y se han hecho esclavos de la vida recta."
  },
  {
    "verse": 19,
    "text": " Uso la ilustración de la esclavitud para ayudarlos a entender todo esto, porque la naturaleza humana de ustedes es débil. En el pasado, se dejaron esclavizar por la impureza y el desenfreno, lo cual los hundió aún más en el pecado. Ahora deben entregarse como esclavos a la vida recta para llegar a ser santos."
  },
  {
    "verse": 20,
    "text": " Cuando eran esclavos del pecado, estaban libres de la obligación de hacer lo correcto. "
  },
  {
    "verse": 21,
    "text": " ¿Y cuál fue la consecuencia? Que ahora están avergonzados de las cosas que solían hacer, cosas que terminan en la condenación eterna; "
  },
  {
    "verse": 22,
    "text": " pero ahora quedaron libres del poder del pecado y se han hecho esclavos de Dios. Ahora hacen las cosas que llevan a la santidad y que dan como resultado la vida eterna. "
  },
  {
    "verse": 23,
    "text": " Pues la paga que deja el pecado es la muerte, pero el regalo que Dios da es la vida eterna por medio de Cristo Jesús nuestro Señor."
  }
]