[
  {
    "verse": 1,
    "text": " En los días en que los jueces gobernaban Israel, un hambre severa azotó la tierra. Por eso, un hombre de Belén de Judá dejó su casa y se fue a vivir a la tierra de Moab, junto con su esposa y sus dos hijos. "
  },
  {
    "verse": 2,
    "text": " El hombre se llamaba Elimelec, y el nombre de su esposa era Noemí. Sus dos hijos se llamaban Mahlón y Quelión. Eran efrateos de Belén, en la tierra de Judá. Así que cuando llegaron a Moab se establecieron allí."
  },
  {
    "verse": 3,
    "text": " Tiempo después murió Elimelec, y Noemí quedó sola con sus dos hijos. "
  },
  {
    "verse": 4,
    "text": " Ellos se casaron con mujeres moabitas. Uno se casó con una mujer llamada Orfa y el otro con una mujer llamada Rut. Pero unos diez años después "
  },
  {
    "verse": 5,
    "text": " murieron tanto Mahlón como Quelión. Entonces, Noemí quedó sola, sin sus dos hijos y sin su esposo."
  },
  {
    "verse": 6,
    "text": " Estando en Moab, Noemí se enteró de que el Señor había bendecido a su pueblo en Judá al volver a darle buenas cosechas. Entonces Noemí y sus nueras se prepararon para salir de Moab y regresar a su tierra natal. "
  },
  {
    "verse": 7,
    "text": " Acompañada por sus dos nueras, partió del lugar donde vivía y tomó el camino que las llevaría de regreso a Judá."
  },
  {
    "verse": 8,
    "text": " Sin embargo, ya puestas en camino, Noemí les dijo a sus dos nueras: —Vuelva cada una a la casa de su madre, y que el Señor las recompense por la bondad que mostraron a sus esposos y a mí. "
  },
  {
    "verse": 9,
    "text": " Que el Señor las bendiga con la seguridad de un nuevo matrimonio. Entonces les dio un beso de despedida y todas se echaron a llorar desconsoladas."
  },
  {
    "verse": 10,
    "text": " —No—le dijeron—, queremos ir contigo a tu pueblo."
  },
  {
    "verse": 11,
    "text": " Pero Noemí respondió: —¿Por qué habrían de continuar conmigo? ¿Acaso puedo tener más hijos que crezcan y sean sus esposos? "
  },
  {
    "verse": 12,
    "text": " No, hijas mías, regresen a la casa de sus padres, porque ya soy demasiado vieja para volverme a casar. Aunque fuera posible, y me casara esta misma noche y tuviera hijos varones, entonces, ¿qué? "
  },
  {
    "verse": 13,
    "text": " ¿Esperarían ustedes hasta que ellos crecieran y se negarían a casarse con algún otro? ¡Por supuesto que no, hijas mías! La situación es mucho más amarga para mí que para ustedes, porque el Señor mismo ha levantado su puño contra mí."
  },
  {
    "verse": 14,
    "text": " Entonces volvieron a llorar juntas y Orfa se despidió de su suegra con un beso, pero Rut se aferró con firmeza a Noemí."
  },
  {
    "verse": 15,
    "text": " —Mira—le dijo Noemí—, tu cuñada regresó a su pueblo y a sus dioses. Tú deberías hacer lo mismo."
  },
  {
    "verse": 16,
    "text": " Pero Rut respondió: —No me pidas que te deje y regrese a mi pueblo. A donde tú vayas, yo iré; dondequiera que tú vivas, yo viviré. Tu pueblo será mi pueblo, y tu Dios será mi Dios. "
  },
  {
    "verse": 17,
    "text": " Donde tú mueras, allí moriré y allí me enterrarán. ¡Que el Señor me castigue severamente si permito que algo nos separe, aparte de la muerte!"
  },
  {
    "verse": 18,
    "text": " Cuando Noemí vio que Rut estaba decidida a irse con ella, no insistió más."
  },
  {
    "verse": 19,
    "text": " De modo que las dos siguieron el viaje. Cuando entraron a Belén, todo el pueblo se conmocionó por causa de su llegada. —¿De verdad es Noemí?—preguntaban las mujeres."
  },
  {
    "verse": 20,
    "text": " —No me llamen Noemí—contestó ella—. Más bien llámenme Mara, porque el Todopoderoso me ha hecho la vida muy amarga. "
  },
  {
    "verse": 21,
    "text": " Me fui llena, pero el Señor me ha traído vacía a casa. ¿Por qué llamarme Noemí cuando el Señor me ha hecho sufrir y el Todopoderoso ha enviado semejante tragedia sobre mí?"
  },
  {
    "verse": 22,
    "text": " Así que Noemí regresó de Moab acompañada de su nuera Rut, la joven moabita. Llegaron a Belén a fines de la primavera, al comienzo de la cosecha de la cebada."
  }
]