[
  {
    "verse": 1,
    "text": " Un día Noemí le dijo a Rut: —Hija mía, es tiempo de que yo te encuentre un hogar permanente para que tengas un porvenir asegurado. "
  },
  {
    "verse": 2,
    "text": " Booz es nuestro pariente cercano, y él ha sido muy amable al dejarte recoger grano con las jóvenes. Esta noche estará aventando cebada en el campo de trillar. "
  },
  {
    "verse": 3,
    "text": " Mira, haz lo que te digo. Báñate, perfúmate y vístete con tu ropa más linda. Después baja al campo de trillar, pero no dejes que Booz te vea hasta que termine de comer y de beber. "
  },
  {
    "verse": 4,
    "text": " Fíjate bien dónde se acuesta; después acércate a él, destapa sus pies y acuéstate allí. Entonces él te dirá lo que debes hacer."
  },
  {
    "verse": 5,
    "text": " —Haré todo lo que me dices—respondió Rut."
  },
  {
    "verse": 6,
    "text": " Así que esa noche bajó al campo donde se trilla el grano y siguió las instrucciones de su suegra."
  },
  {
    "verse": 7,
    "text": " Después de que Booz terminó de comer y de beber y estuvo de buen ánimo, se acostó al otro extremo del montón de grano y se durmió. Entonces Rut se acercó sin hacer ruido, le destapó los pies y se acostó. "
  },
  {
    "verse": 8,
    "text": " Alrededor de la medianoche, Booz se despertó de pronto y se dio vuelta. Entonces se sorprendió, ¡al encontrar a una mujer acostada a sus pies!"
  },
  {
    "verse": 9,
    "text": " —¿Quién eres?—preguntó. —Soy Rut, su sierva—contestó ella—. Extienda sobre mí el borde de su manto ya que usted es el redentor de mi familia."
  },
  {
    "verse": 10,
    "text": " —¡El Señor te bendiga, hija mía!—exclamó Booz—. Muestras aún más lealtad familiar ahora que antes, pues no has ido tras algún hombre más joven, sea rico o pobre. "
  },
  {
    "verse": 11,
    "text": " Ahora, hija mía, no te preocupes por nada. Yo haré lo que sea necesario, porque todo el pueblo sabe que eres una mujer virtuosa. "
  },
  {
    "verse": 12,
    "text": " Pero aunque es cierto que yo soy uno de los redentores de tu familia, hay un pariente más cercano que yo. "
  },
  {
    "verse": 13,
    "text": " Quédate aquí esta noche, y por la mañana hablaré con él. Si está dispuesto a redimirte, muy bien; que se case contigo. Pero si no está dispuesto a hacerlo, entonces, ¡tan cierto como que el Señor vive, yo mismo te redimiré! Ahora acuéstate aquí hasta la mañana."
  },
  {
    "verse": 14,
    "text": " Entonces Rut se acostó a los pies de Booz hasta la mañana, pero ella se levantó muy temprano, antes de que hubiera suficiente luz para que una persona pudiera reconocer a otra; pues Booz había dicho: —Nadie debe saber que estuvo una mujer aquí en el campo de trillar."
  },
  {
    "verse": 15,
    "text": " Luego Booz le dijo: —Trae tu manto y extiéndelo. Entonces él midió seis medidas de cebada sobre el manto y lo colocó sobre las espaldas de ella. Después él regresó al pueblo."
  },
  {
    "verse": 16,
    "text": " Cuando Rut volvió a donde estaba su suegra, Noemí le preguntó: —¿Qué sucedió, hija mía? Rut le contó a Noemí todo lo que Booz había hecho por ella "
  },
  {
    "verse": 17,
    "text": " y agregó: —Me dio estas seis medidas de cebada y dijo: “No vuelvas a tu suegra con las manos vacías”."
  },
  {
    "verse": 18,
    "text": " Entonces Noemí le dijo: —Ten paciencia, hija mía, hasta que sepamos lo que pasa. El hombre no descansará hasta dejar resuelto el asunto hoy mismo."
  }
]