[
  {
    "verse": 1,
    "text": " Booz fue a la puerta de la ciudad y allí se sentó. En ese momento, pasó por ese lugar el redentor de la familia que Booz había mencionado, así que lo llamó: —Amigo, ven, siéntate aquí. Quiero hablar contigo. Así que se sentaron juntos. "
  },
  {
    "verse": 2,
    "text": " Enseguida Booz llamó a diez líderes del pueblo y les pidió que se sentaran allí como testigos. "
  },
  {
    "verse": 3,
    "text": " Entonces Booz le dijo al redentor de la familia: —Tú conoces a Noemí, la que volvió de Moab. Está por vender el terreno que pertenecía a Elimelec, nuestro pariente. "
  },
  {
    "verse": 4,
    "text": " Pensé que yo debía hablar contigo para que pudieras redimir la tierra si deseas hacerlo. Si quieres la tierra, entonces cómprala ahora en presencia de estos testigos. Pero si no quieres la tierra, házmelo saber ahora mismo, porque, después de ti, soy el pariente más cercano para redimirla. El hombre respondió: —Muy bien, yo la redimo."
  },
  {
    "verse": 5,
    "text": " Entonces le dijo Booz: —Por supuesto, al comprar tú la tierra de Noemí, estás obligado a casarte con Rut, la viuda moabita. De esta manera ella podrá tener hijos que lleven el nombre de su esposo y así conservar la tierra para su familia."
  },
  {
    "verse": 6,
    "text": " —Entonces no puedo redimir la tierra—respondió el pariente redentor—porque esto pondría en peligro mi propia herencia. Redime tú la tierra; yo no lo puedo hacer."
  },
  {
    "verse": 7,
    "text": " En esos días era costumbre en Israel que cualquiera que transfiriera un derecho de compra se quitara la sandalia y se la entregara a la otra parte. Esto hacía válida la transacción de una manera pública. "
  },
  {
    "verse": 8,
    "text": " Entonces el otro redentor de la familia se quitó la sandalia mientras le decía a Booz: —Compra tú la tierra."
  },
  {
    "verse": 9,
    "text": " Entonces Booz les dijo a los ancianos y a la gente que estaba alrededor: —Ustedes son testigos de que hoy le compré a Noemí toda la propiedad de Elimelec, Quelión y Mahlón. "
  },
  {
    "verse": 10,
    "text": " Además, junto con la tierra adquirí a Rut, la viuda moabita de Mahlón, para que sea mi esposa. De este modo ella podrá tener un hijo para que el nombre de la familia de su difunto esposo continúe y herede aquí, en su pueblo natal, la propiedad de su familia. Hoy todos ustedes son testigos."
  },
  {
    "verse": 11,
    "text": " Entonces los ancianos y toda la gente que estaba en la puerta respondieron: —¡Somos testigos! ¡Que el Señor haga que esta mujer que va a ser parte de tu hogar sea como Raquel y Lea, de quienes descendió toda la nación de Israel! Que prosperes en Efrata y que seas famoso en Belén. "
  },
  {
    "verse": 12,
    "text": " Y que el Señor te dé descendientes por medio de esta joven que sean como los de nuestro antepasado Fares, el hijo de Tamar y Judá."
  },
  {
    "verse": 13,
    "text": " Así que Booz llevó a Rut a su casa y la hizo su esposa. Cuando se acostó con ella, el Señor permitió que quedara embarazada y diera a luz un hijo. "
  },
  {
    "verse": 14,
    "text": " Entonces las mujeres del pueblo le dijeron a Noemí: «¡Alabado sea el Señor, que te ha dado ahora un redentor para tu familia! Que este niño sea famoso en Israel. "
  },
  {
    "verse": 15,
    "text": " Que él restaure tu juventud y te cuide en tu vejez. ¡Pues es el hijo de tu nuera que te ama y que te ha tratado mejor que siete hijos!»."
  },
  {
    "verse": 16,
    "text": " Entonces Noemí tomó al niño, lo abrazó contra su pecho y cuidó de él como si fuera su propio hijo. "
  },
  {
    "verse": 17,
    "text": " Las vecinas decían: «¡Por fin ahora Noemí tiene nuevamente un hijo!». Y le pusieron por nombre Obed. Él llegó a ser el padre de Isaí y abuelo de David."
  },
  {
    "verse": 18,
    "text": " Este es el registro genealógico de su antepasado Fares: Fares fue el padre de Hezrón."
  },
  {
    "verse": 19,
    "text": " Hezrón fue el padre de Ram. Ram fue el padre de Aminadab."
  },
  {
    "verse": 20,
    "text": " Aminadab fue el padre de Naasón. Naasón fue el padre de Salmón."
  },
  {
    "verse": 21,
    "text": " Salmón fue el padre de Booz. Booz fue el padre de Obed."
  },
  {
    "verse": 22,
    "text": " Obed fue el padre de Isaí. Isaí fue el padre de David."
  }
]