[
  {
    "verse": 1,
    "text": " Pidan al Señor lluvia en la primavera, porque él forma las nubes de tempestad. Y él mandará abundante lluvia de modo que cada campo se convierta en un buen pastizal."
  },
  {
    "verse": 2,
    "text": " Los ídolos caseros dan consejos sin ningún valor, los adivinos predicen solo mentiras y los que interpretan los sueños dicen falsedades que no dan consuelo. Así que mi pueblo vaga como ovejas perdidas, y las atacan porque no tienen pastor."
  },
  {
    "verse": 3,
    "text": " «Mi ira se enciende contra sus pastores y castigaré a esos líderes. Pues el Señor de los Ejércitos Celestiales ha llegado para cuidar a Judá, su rebaño. Él los hará fuertes y magníficos, como un caballo majestuoso en la batalla."
  },
  {
    "verse": 4,
    "text": " De Judá saldrá la piedra principal, la estaca de la carpa, el arco para la batalla y todos los gobernantes."
  },
  {
    "verse": 5,
    "text": " Serán como guerreros poderosos en batalla, que pisotean a sus enemigos en el lodo debajo de sus pies. Puesto que el Señor está con ellos cuando luchan, hasta derribarán a los jinetes de sus enemigos."
  },
  {
    "verse": 6,
    "text": " »Yo fortaleceré a Judá y salvaré a Israel; los restauraré a causa de mi compasión. Será como si nunca los hubiera rechazado, porque yo soy el Señor su Dios, que escuchará sus lamentos."
  },
  {
    "verse": 7,
    "text": " El pueblo de Israel será como poderosos guerreros, y sus corazones se alegrarán como si tomaran vino. Sus hijos también verán esto y se alegrarán; sus corazones se gozarán en el Señor."
  },
  {
    "verse": 8,
    "text": " Cuando los llame con un silbido, vendrán corriendo, porque los he redimido. De los pocos que queden, volverán a ser tan numerosos como eran antes."
  },
  {
    "verse": 9,
    "text": " Aunque los dispersé como semillas entre las naciones, aun así en tierras lejanas se acordarán de mí. Ellos y sus hijos sobrevivirán y volverán otra vez a Israel."
  },
  {
    "verse": 10,
    "text": " Los traeré de regreso desde Egipto y los recogeré de Asiria. Yo los estableceré otra vez en Galaad y en el Líbano hasta que no haya espacio para todos."
  },
  {
    "verse": 11,
    "text": " Cruzarán a salvo el mar de la angustia, porque las olas serán contenidas y las aguas del Nilo se secarán. La soberbia de Asiria será aplastada y el dominio de Egipto terminará."
  },
  {
    "verse": 12,
    "text": " Mediante mi poder haré fuerte a mi pueblo, y por mi autoridad irán a donde quieran. ¡Yo, el Señor, he hablado!»."
  }
]