[
  {
    "verse": 1,
    "text": " Entonces el ángel me mostró a Jesúa, el sumo sacerdote, que estaba de pie ante el ángel del Señor. El Acusador, Satanás, estaba allí a la derecha del ángel y presentaba acusaciones contra Jesúa. "
  },
  {
    "verse": 2,
    "text": " Entonces el Señor le dijo a Satanás: «Yo, el Señor, rechazo tus acusaciones, Satanás. Así es, el Señor que eligió a Jerusalén te reprende. Este hombre es como un tizón en llamas que ha sido arrebatado del fuego»."
  },
  {
    "verse": 3,
    "text": " La ropa de Jesúa estaba sucia cuando estuvo de pie ante el ángel. "
  },
  {
    "verse": 4,
    "text": " Entonces el ángel dijo a los otros que estaban allí: «Quítenle esa ropa sucia». Luego se volvió hacia Jesúa y le dijo: «¿Ya ves? He quitado tus pecados y ahora te voy a dar esta ropa nueva y fina»."
  },
  {
    "verse": 5,
    "text": " Luego yo dije: «Deben también colocarle un turbante limpio en la cabeza». Así que ellos le pusieron en la cabeza un turbante sacerdotal limpio y lo vistieron de ropas nuevas, mientras el ángel del Señor permanecía cerca."
  },
  {
    "verse": 6,
    "text": " Entonces el ángel del Señor habló solemnemente a Jesúa y le dijo: "
  },
  {
    "verse": 7,
    "text": " «El Señor de los Ejércitos Celestiales dice: “Si tú sigues mis caminos y me sirves con cuidado, recibirás autoridad sobre mi templo y sus atrios. Permitiré que camines entre los otros que están aquí."
  },
  {
    "verse": 8,
    "text": " »”Escúchenme, oh Jesúa, sumo sacerdote, y ustedes los demás sacerdotes. Ustedes son símbolos de lo que está por venir. Pronto traeré a mi siervo llamado el Retoño. "
  },
  {
    "verse": 9,
    "text": " Miren ahora la joya que he puesto ante Jesúa, una sola piedra con siete facetas. Grabaré una inscripción en ella, dice el Señor de los Ejércitos Celestiales, y en un solo día quitaré los pecados de esta tierra."
  },
  {
    "verse": 10,
    "text": " »”En ese día, dice el Señor de los Ejércitos Celestiales, cada uno invitará a su vecino a sentarse en paz bajo sus propias vides e higueras”»."
  }
]