[
  {
    "verse": 1,
    "text": " Entonces el ángel que había estado hablando conmigo volvió y me despertó, como si hubiera estado dormido."
  },
  {
    "verse": 2,
    "text": " —¿Qué ves ahora?—me preguntó. —Veo un candelabro de oro macizo con un tazón de aceite encima—contesté—. Alrededor del tazón hay siete lámparas y cada una tiene siete conductos para las mechas. "
  },
  {
    "verse": 3,
    "text": " También veo dos olivos, uno a cada lado del tazón."
  },
  {
    "verse": 4,
    "text": " Entonces le pregunté al ángel: —¿Qué es todo esto, mi señor? ¿Qué significa?"
  },
  {
    "verse": 5,
    "text": " —¿No lo sabes?—preguntó el ángel. —No, mi señor—le contesté."
  },
  {
    "verse": 6,
    "text": " Entonces me dijo: —El Señor dice a Zorobabel: “No es por el poder ni por la fuerza, sino por mi Espíritu, dice el Señor de los Ejércitos Celestiales. "
  },
  {
    "verse": 7,
    "text": " Nada impedirá el camino de Zorobabel, ni siquiera una montaña gigantesca, ¡pues se convertirá en llanura delante de él! Y cuando Zorobabel coloque la última piedra del templo en su lugar, la gente gritará: ‘¡Dios lo bendiga! ¡Dios lo bendiga!’”."
  },
  {
    "verse": 8,
    "text": " Después recibí otro mensaje del Señor: "
  },
  {
    "verse": 9,
    "text": " «Zorobabel es quien colocó los cimientos de este templo y él los terminará. Así ustedes sabrán que el Señor de los Ejércitos Celestiales me envió. "
  },
  {
    "verse": 10,
    "text": " No menosprecien estos modestos comienzos, pues el Señor se alegrará cuando vea que el trabajo se inicia y que la plomada está en las manos de Zorobabel». (Las siete lámparas representan los ojos del Señor que recorren toda la tierra)."
  },
  {
    "verse": 11,
    "text": " Entonces le pregunté al ángel: —¿Qué son esos dos olivos a cada lado del candelabro "
  },
  {
    "verse": 12,
    "text": " y las dos ramas de olivo que vierten aceite dorado por dos tubos de oro?"
  },
  {
    "verse": 13,
    "text": " —¿No lo sabes?—preguntó. —No, mi señor—respondí."
  },
  {
    "verse": 14,
    "text": " Entonces él me dijo: —Representan a los dos ungidos que están de pie en la corte del Señor de toda la tierra."
  }
]