[
  {
    "verse": 1,
    "text": " Entonces levanté la mirada otra vez y vi cuatro carros de guerra que salían de entre dos montañas de bronce. "
  },
  {
    "verse": 2,
    "text": " El primer carro era tirado por caballos rojos, el segundo por caballos negros, "
  },
  {
    "verse": 3,
    "text": " el tercero por caballos blancos y el cuarto por poderosos caballos tordos."
  },
  {
    "verse": 4,
    "text": " —¿Y qué son estos, mi señor?—le pregunté al ángel que hablaba conmigo."
  },
  {
    "verse": 5,
    "text": " —Son los cuatro espíritus del cielo que están delante del Señor de toda la tierra—el ángel contestó—. Ellos salen a hacer su trabajo. "
  },
  {
    "verse": 6,
    "text": " El carro con caballos negros va al norte, el carro con caballos blancos va al occidente y el carro con caballos tordos va al sur."
  },
  {
    "verse": 7,
    "text": " Los poderosos caballos estaban ansiosos por salir a vigilar la tierra. Así que el Señor dijo: «¡Vayan y vigilen la tierra!». Entonces salieron de inmediato a hacer el recorrido."
  },
  {
    "verse": 8,
    "text": " Luego el Señor me llamó y me dijo: «Mira, los que fueron al norte han desahogado el enojo de mi Espíritu allí en la tierra del norte»."
  },
  {
    "verse": 9,
    "text": " Entonces recibí otro mensaje del Señor: "
  },
  {
    "verse": 10,
    "text": " «Heldai, Tobías, y Jedaías traerán obsequios de plata y oro de los judíos desterrados en Babilonia. En cuanto lleguen, encuéntrate con ellos en la casa de Josías, hijo de Sofonías. "
  },
  {
    "verse": 11,
    "text": " Acepta sus obsequios y, con la plata y el oro, haz una corona. Entonces coloca la corona en la cabeza de Jesúa hijo de Jehosadac, el sumo sacerdote. "
  },
  {
    "verse": 12,
    "text": " Dile: “El Señor de los Ejércitos Celestiales declara: ‘Este es el hombre llamado el Retoño. Él echará ramas desde donde está y construirá el templo del Señor’”. "
  },
  {
    "verse": 13,
    "text": " Así es, él construirá el templo del Señor. Entonces recibirá el honor real y desde su trono gobernará como rey; también desde su trono servirá como sacerdote y habrá armonía perfecta entre sus dos oficios."
  },
  {
    "verse": 14,
    "text": " »La corona servirá de recordatorio en el templo del Señor en reconocimiento a quienes la obsequiaron: Heldai, Tobías, Jedaías y Josías, hijo de Sofonías»."
  },
  {
    "verse": 15,
    "text": " Vendrá gente desde tierras lejanas a reedificar el templo del Señor. Cuando esto ocurra, ustedes sabrán que mis mensajes vinieron del Señor de los Ejércitos Celestiales. Todo esto sucederá si ustedes se aseguran de obedecer lo que dice el Señor su Dios."
  }
]