[
  {
    "verse": 1,
    "text": " El 7 de diciembre del cuarto año del reinado del rey Darío, el Señor le dio otro mensaje a Zacarías. "
  },
  {
    "verse": 2,
    "text": " El pueblo de Betel había enviado a Sarezer y a Regem-melec, junto con sus asistentes, para buscar el favor del Señor. "
  },
  {
    "verse": 3,
    "text": " Les encargaron hacer la siguiente pregunta a los profetas y a los sacerdotes del templo del Señor de los Ejércitos Celestiales: «¿Debemos continuar de luto y ayuno cada verano en el aniversario de la destrucción del templo, como lo hemos estado haciendo durante muchos años?»."
  },
  {
    "verse": 4,
    "text": " En respuesta, el Señor de los Ejércitos Celestiales me envió este mensaje: "
  },
  {
    "verse": 5,
    "text": " «Diles a tu pueblo y a tus sacerdotes: “Durante estos setenta años de destierro, cuando ayunaban y se vestían de luto en el verano y a comienzos del otoño, ¿hacían los ayunos realmente para mí? "
  },
  {
    "verse": 6,
    "text": " Incluso ahora, cuando comen y beben en sus festivales santos, ¿no lo hacen para complacerse a sí mismos? "
  },
  {
    "verse": 7,
    "text": " ¿No es este el mismo mensaje del Señor que los profetas proclamaron en años anteriores cuando Jerusalén y los pueblos de Judá estaban llenos de gente y el Neguev y las colinas de Judá estaban bien poblados?”»."
  },
  {
    "verse": 8,
    "text": " Luego Zacarías recibió este mensaje del Señor: "
  },
  {
    "verse": 9,
    "text": " «El Señor de los Ejércitos Celestiales dice: juzguen con imparcialidad y muestren compasión y bondad el uno por el otro. "
  },
  {
    "verse": 10,
    "text": " No opriman a las viudas ni a los huérfanos ni a los extranjeros ni a los pobres. Tampoco tramen el mal unos contra otros."
  },
  {
    "verse": 11,
    "text": " »Sus antepasados se negaron a escuchar este mensaje. Volvieron la espalda tercamente y se taparon los oídos para no oír. "
  },
  {
    "verse": 12,
    "text": " Endurecieron su corazón como la piedra para no oír las instrucciones ni los mensajes que el Señor de los Ejércitos Celestiales les había enviado por su Espíritu por medio de los antiguos profetas. Por eso el Señor de los Ejércitos Celestiales se enojó tanto con ellos."
  },
  {
    "verse": 13,
    "text": " »Así como ellos se negaron a escuchar cuando los llamé, tampoco yo los escuché cuando clamaron a mí, dice el Señor de los Ejércitos Celestiales. "
  },
  {
    "verse": 14,
    "text": " Como con un torbellino, los dispersé entre las naciones lejanas, donde vivieron como extranjeros. La tierra quedó tan desolada que nadie pasaba por allí. ¡Convirtieron su hermosa tierra en un desierto!»."
  }
]