[
  {
    "verse": 1,
    "text": " El Señor le dio este mensaje a Sofonías, cuando Josías, hijo de Amón, era rey de Judá. Sofonías fue hijo de Cusi, hijo de Gedalías, hijo de Amarías, hijo de Ezequías."
  },
  {
    "verse": 2,
    "text": " «Arrasaré con todo lo que hay sobre la faz de la tierra—dice el Señor—."
  },
  {
    "verse": 3,
    "text": " Arrasaré con personas y animales por igual; arrasaré con las aves de los cielos y con los peces del mar. Reduciré a los malvados a un montón de escombros y borraré a la humanidad de la faz de la tierra—dice el Señor—."
  },
  {
    "verse": 4,
    "text": " Aplastaré a Judá y a Jerusalén con mi puño y destruiré todo rastro del culto a Baal. Acabaré con todos los sacerdotes idólatras, para que se borre hasta el recuerdo de ellos."
  },
  {
    "verse": 5,
    "text": " Pues ellos suben a las azoteas y se postran ante el sol, la luna y las estrellas. Dicen seguir al Señor, pero al mismo tiempo rinden culto a Moloc."
  },
  {
    "verse": 6,
    "text": " Destruiré a los que antes me adoraban pero ahora dejaron de hacerlo. Ya no piden el consejo del Señor ni buscan mis bendiciones»."
  },
  {
    "verse": 7,
    "text": " Guarden silencio en presencia del Señor Soberano, porque se acerca el imponente día del juicio del Señor. El Señor ha preparado a su pueblo para una gran matanza y ha seleccionado a sus verdugos."
  },
  {
    "verse": 8,
    "text": " «En ese día del juicio —dice el Señor—, castigaré a los líderes y a los príncipes de Judá y a todos los que siguen costumbres paganas."
  },
  {
    "verse": 9,
    "text": " Sí, castigaré a los que toman parte en cultos paganos y a los que llenan las casas de sus amos con violencia y engaño."
  },
  {
    "verse": 10,
    "text": " »En ese día—dice el Señor— vendrá un grito de alarma desde la puerta del Pescado y el eco resonará por todo el Barrio Nuevo de la ciudad. Un gran estrépito se oirá desde las colinas."
  },
  {
    "verse": 11,
    "text": " Giman de dolor los que viven en la zona del mercado, porque todos los comerciantes y negociantes serán destruidos."
  },
  {
    "verse": 12,
    "text": " »Buscaré con linternas en los rincones más oscuros de Jerusalén para castigar a quienes descansen cómodos con sus pecados. Piensan que el Señor no les hará nada, ni bueno ni malo."
  },
  {
    "verse": 13,
    "text": " Por eso serán despojados de sus posesiones, y sus casas serán saqueadas. Construirán nuevas casas, pero nunca vivirán en ellas. Plantarán viñedos, pero nunca beberán su vino."
  },
  {
    "verse": 14,
    "text": " »Ese terrible día del Señor está cerca. Viene de prisa, un día de llanto amargo, un día cuando aun los hombres fuertes clamarán."
  },
  {
    "verse": 15,
    "text": " Será un día cuando el Señor derramará su ira, un día de terrible aflicción y angustia, un día de ruina y desolación, un día de oscuridad y penumbra, un día de nubes y de negrura,"
  },
  {
    "verse": 16,
    "text": "     un día de sonido de trompeta y gritos de batalla. ¡Caen las ciudades amuralladas y las más sólidas fortificaciones!"
  },
  {
    "verse": 17,
    "text": " »Por haber pecado contra el Señor, los haré andar a tientas como el ciego. Su sangre será vertida en el polvo y sus cuerpos quedarán pudriéndose sobre la tierra»."
  },
  {
    "verse": 18,
    "text": " Ni su plata ni su oro los salvará en el día de la ira del Señor. Pues toda la tierra será devorada por el fuego de su celo. Él dará un final aterrador a toda la gente de la tierra."
  }
]