[
  {
    "verse": 1,
    "text": " 15 »Yo soy la vid verdadera(A), y Mi Padre es el viñador(B)."
  },
  {
    "verse": 2,
    "text": " 2 Todo sarmiento que en Mí no da fruto, lo quita; y todo el que da fruto, lo poda[a] para que dé más fruto."
  },
  {
    "verse": 3,
    "text": " 3 Ustedes ya están limpios por la palabra(C) que les he hablado."
  },
  {
    "verse": 4,
    "text": " 4 »Permanezcan en Mí(D), y Yo en ustedes. Como el sarmiento no puede dar fruto por sí mismo si no permanece en la vid, así tampoco ustedes si no permanecen en Mí."
  },
  {
    "verse": 5,
    "text": " 5 Yo soy la vid, ustedes los sarmientos; el que permanece en Mí y Yo en él, ese da mucho fruto(E), porque separados de Mí nada pueden hacer."
  },
  {
    "verse": 6,
    "text": " 6 Si alguien no permanece en Mí, es echado fuera como un sarmiento(F) y se seca; y los recogen, los echan al fuego y se queman."
  },
  {
    "verse": 7,
    "text": " 7 »Si permanecen en Mí, y Mis palabras permanecen en ustedes, pidan lo que quieran y les será hecho(G)."
  },
  {
    "verse": 8,
    "text": " 8 En esto es glorificado Mi Padre(H), en que den mucho fruto, y así prueben que son[b] Mis discípulos(I)."
  },
  {
    "verse": 9,
    "text": " 9 Como el Padre me ha amado(J), así también Yo los he amado; permanezcan en Mi amor."
  },
  {
    "verse": 10,
    "text": " 10 Si guardan Mis mandamientos, permanecerán en Mi amor(K), así como Yo he guardado los mandamientos de Mi Padre(L) y permanezco en Su amor."
  },
  {
    "verse": 11,
    "text": " 11 »Estas cosas les he hablado, para que Mi gozo esté en ustedes, y su gozo sea perfecto[c](M)."
  },
  {
    "verse": 12,
    "text": " 12 Este es Mi mandamiento: que se amen los unos a los otros, así como Yo los he amado(N)."
  },
  {
    "verse": 13,
    "text": " 13 Nadie tiene un amor mayor que este: que uno dé[d] su vida(O) por sus amigos."
  },
  {
    "verse": 14,
    "text": " 14 Ustedes son Mis amigos(P) si hacen lo que Yo les mando(Q)."
  },
  {
    "verse": 15,
    "text": " 15 Ya no los llamo siervos, porque el siervo no sabe lo que hace su señor; pero los he llamado amigos, porque les he dado a conocer todo lo que he oído de Mi Padre(R)."
  },
  {
    "verse": 16,
    "text": " 16 »Ustedes no me escogieron a Mí, sino que Yo los escogí a ustedes(S), y los designé para que vayan y den fruto(T), y que su fruto permanezca; para que todo lo que pidan al Padre en Mi nombre se lo conceda(U)."
  },
  {
    "verse": 17,
    "text": " 17 Esto les mando: que se amen los unos a los otros(V)."
  },
  {
    "verse": 18,
    "text": " 18 »Si el mundo los odia, sepan[e] que me ha odiado a Mí(W) antes que a ustedes."
  },
  {
    "verse": 19,
    "text": " 19 Si ustedes fueran del mundo, el mundo amaría lo suyo; pero como no son del mundo, sino que Yo los escogí(X) de entre el mundo, por eso el mundo los odia(Y)."
  },
  {
    "verse": 20,
    "text": " 20 Acuérdense de la palabra que Yo les dije: “Un siervo no es mayor que su señor(Z)”. Si me persiguieron a Mí, también los perseguirán a ustedes(AA); si guardaron Mi palabra(AB), también guardarán la de ustedes."
  },
  {
    "verse": 21,
    "text": " 21 Pero todo eso les harán por causa de Mi nombre(AC), porque no conocen a Aquel que me envió(AD)."
  },
  {
    "verse": 22,
    "text": " 22 Si Yo no hubiera venido y no les hubiera hablado, no tendrían pecado[f](AE), pero ahora no tienen excusa por su pecado."
  },
  {
    "verse": 23,
    "text": " 23 El que me odia a Mí, odia también a Mi Padre."
  },
  {
    "verse": 24,
    "text": " 24 Si Yo no hubiera hecho entre ellos las obras(AF) que ningún otro ha hecho, no tendrían pecado[g](AG); pero ahora las han visto, y me han odiado a Mí y también a Mi Padre."
  },
  {
    "verse": 25,
    "text": " 25 Pero ellos han hecho esto para que se cumpla la palabra que está escrita en su ley(AH): “Me odiaron sin causa(AI)”."
  },
  {
    "verse": 26,
    "text": " 26 »Cuando venga el Consolador[h](AJ), a quien yo enviaré del Padre(AK), es decir, el Espíritu de verdad(AL) que procede del Padre, Él dará testimonio de Mí(AM),"
  },
  {
    "verse": 27,
    "text": " 27 y ustedes también darán testimonio[i](AN), porque han estado junto a Mí desde el principio(AO)."
  }
]