[
  {
    "verse": 1,
    "text": " 14 »No se turbe su corazón(A); crean[a] en Dios, crean también en Mí."
  },
  {
    "verse": 2,
    "text": " 2 En la casa de Mi Padre hay muchas moradas; si no fuera así, se lo hubiera dicho; porque voy a preparar un lugar para ustedes(B)."
  },
  {
    "verse": 3,
    "text": " 3 Y si me voy y les preparo un lugar, vendré otra vez(C) y los tomaré adonde Yo voy; para que donde Yo esté, allí estén ustedes también(D)."
  },
  {
    "verse": 4,
    "text": " 4 Y conocen el camino adonde voy[b]»."
  },
  {
    "verse": 5,
    "text": " «Señor, si no sabemos adónde vas, ¿cómo vamos a conocer el camino?», le dijo* Tomás."
  },
  {
    "verse": 6,
    "text": " Jesús le dijo*: «Yo soy el camino(F), la verdad(G) y la vida(H); nadie viene al Padre sino por Mí."
  },
  {
    "verse": 7,
    "text": " 7 Si ustedes me hubieran conocido, también hubieran conocido a Mi Padre(I); desde ahora lo conocen(J) y lo han visto(K)»."
  },
  {
    "verse": 8,
    "text": " «Señor, muéstranos al Padre y nos basta», le dijo* Felipe."
  },
  {
    "verse": 9,
    "text": " Jesús le dijo*: «¿Tanto tiempo he estado con ustedes, y todavía no me conoces, Felipe? El que me ha visto a Mí, ha visto al Padre(M). ¿Cómo dices tú: “Muéstranos al Padre”?"
  },
  {
    "verse": 10,
    "text": " 10 ¿No crees que Yo estoy en el Padre y el Padre en Mí(N)? Las palabras que Yo les digo, no las hablo por Mi propia cuenta, sino que el Padre que mora en Mí es el que hace las[d] obras(O)."
  },
  {
    "verse": 11,
    "text": " 11 Créanme que Yo estoy en el Padre(P) y el Padre en Mí; y si no, crean por las obras mismas(Q)."
  },
  {
    "verse": 12,
    "text": " 12 »En verdad les digo: el que cree en Mí, las obras que Yo hago, él las hará también; y aun mayores que estas(R) hará, porque Yo voy al Padre(S)."
  },
  {
    "verse": 13,
    "text": " 13 Y todo lo que pidan en Mi nombre, lo haré(T), para que el Padre sea glorificado en el Hijo(U)."
  },
  {
    "verse": 14,
    "text": " 14 Si me piden algo en Mi nombre, Yo lo haré(V)."
  },
  {
    "verse": 15,
    "text": " 15 »Si ustedes me aman, guardarán Mis mandamientos(W)."
  },
  {
    "verse": 16,
    "text": " 16 Entonces Yo rogaré al Padre, y Él les dará otro Consolador[e](X) para que esté con ustedes para siempre;"
  },
  {
    "verse": 17,
    "text": " 17 es decir, el Espíritu de verdad(Y), a quien el mundo no puede recibir(Z), porque ni lo ve ni lo conoce, pero ustedes sí lo conocen porque mora con ustedes y estará en ustedes."
  },
  {
    "verse": 18,
    "text": " 18 No los dejaré huérfanos; vendré a ustedes(AA)."
  },
  {
    "verse": 19,
    "text": " 19 »Un poco más de tiempo[f](AB) y el mundo no me verá más, pero ustedes me verán(AC); porque Yo vivo, ustedes también vivirán(AD)."
  },
  {
    "verse": 20,
    "text": " 20 En ese día(AE) conocerán que Yo estoy en Mi Padre(AF), y ustedes en Mí y Yo en ustedes."
  },
  {
    "verse": 21,
    "text": " 21 El que tiene Mis mandamientos y los guarda, ese es el que me ama(AG); y el que me ama será amado por Mi Padre(AH); y Yo lo amaré y me manifestaré a él(AI)»."
  },
  {
    "verse": 22,
    "text": " Judas (no el Iscariote) le dijo*: «Señor, ¿y qué ha pasado que te vas a manifestar a nosotros y no al mundo?»."
  },
  {
    "verse": 23,
    "text": " Jesús le respondió: «Si alguien me ama, guardará Mi palabra(AL); y Mi Padre lo amará(AM), y vendremos a él, y haremos con él morada(AN)."
  },
  {
    "verse": 24,
    "text": " 24 El que no me ama, no guarda Mis palabras(AO); y la palabra que ustedes oyen no es Mía, sino del Padre que me envió(AP)."
  },
  {
    "verse": 25,
    "text": " 25 »Estas cosas les he dicho estando con ustedes."
  },
  {
    "verse": 26,
    "text": " 26 Pero el Consolador[g](AQ), el Espíritu Santo, a quien el Padre enviará en Mi nombre(AR), Él les enseñará todas las cosas(AS), y les recordará todo lo que les he dicho(AT)."
  },
  {
    "verse": 27,
    "text": " 27 »La paz les dejo, Mi paz les doy(AU); no se la doy a ustedes como el mundo la da. No se turbe su corazón(AV) ni tenga miedo."
  },
  {
    "verse": 28,
    "text": " 28 Oyeron que les dije: “Me voy, y vendré a ustedes(AW)”. Si me amaran, se regocijarían, porque voy al Padre(AX), ya que el Padre es mayor que Yo(AY)."
  },
  {
    "verse": 29,
    "text": " 29 »Y se lo he dicho ahora, antes que suceda, para que cuando suceda, crean(AZ)."
  },
  {
    "verse": 30,
    "text": " 30 No hablaré mucho más con ustedes, porque viene el príncipe[h] de este mundo(BA), y él no tiene nada en Mí;"
  },
  {
    "verse": 31,
    "text": " 31 pero para que el mundo sepa que Yo amo al Padre, y como el Padre me mandó(BB), así hago. Levántense, vámonos de aquí(BC)."
  }
]