[
  {
    "verse": 1,
    "text": " 10 »En verdad les digo, que el que no entra por la puerta en el redil de las ovejas, sino que sube por otra parte, ese es ladrón y salteador(A)."
  },
  {
    "verse": 2,
    "text": " 2 Pero el que entra por la puerta, es el pastor(B) de las ovejas."
  },
  {
    "verse": 3,
    "text": " 3 A este le abre el portero, y las ovejas oyen su voz(C); llama a sus ovejas por nombre y las conduce afuera(D)."
  },
  {
    "verse": 4,
    "text": " 4 Cuando saca todas las suyas, va delante de ellas, y las ovejas lo siguen porque conocen su voz(E)."
  },
  {
    "verse": 5,
    "text": " 5 Pero a un desconocido no seguirán, sino que huirán de él, porque no conocen la voz(F) de los extraños»."
  },
  {
    "verse": 6,
    "text": " Jesús les habló por medio de esta comparación, pero ellos no entendieron qué era lo que les decía."
  },
  {
    "verse": 7,
    "text": " Entonces Jesús les dijo de nuevo: «En verdad les digo: Yo soy la puerta de las ovejas(H)."
  },
  {
    "verse": 8,
    "text": " 8 Todos los que vinieron antes de Mí son ladrones y salteadores(I), pero las ovejas no les hicieron caso[a]."
  },
  {
    "verse": 9,
    "text": " 9 Yo soy la puerta(J); si alguno entra por Mí, será salvo; y entrará y saldrá y hallará pasto."
  },
  {
    "verse": 10,
    "text": " 10 El ladrón solo viene para robar, matar y destruir. Yo he venido para que tengan vida(K), y para que la tengan en abundancia."
  },
  {
    "verse": 11,
    "text": " 11 »Yo soy el buen pastor(L); el buen pastor da Su vida por las ovejas(M)."
  },
  {
    "verse": 12,
    "text": " 12 Pero el que es un asalariado y no un pastor(N), que no es el dueño de las ovejas, ve venir al lobo, abandona las ovejas y huye, entonces el lobo las arrebata y las dispersa."
  },
  {
    "verse": 13,
    "text": " 13 El asalariado huye porque solo trabaja por el pago[b] y no le importan las ovejas."
  },
  {
    "verse": 14,
    "text": " 14 Yo soy el buen pastor(O), y conozco Mis ovejas[c](P) y ellas me conocen,"
  },
  {
    "verse": 15,
    "text": " 15 al igual que el Padre me conoce y Yo conozco al Padre(Q), y doy Mi vida por las ovejas(R)."
  },
  {
    "verse": 16,
    "text": " 16 »Tengo otras ovejas(S) que no son de este redil; a esas también Yo debo traerlas, y oirán Mi voz, y serán un rebaño(T) con un solo pastor(U)."
  },
  {
    "verse": 17,
    "text": " 17 Por eso el Padre me ama, porque Yo doy Mi vida para tomarla de nuevo(V)."
  },
  {
    "verse": 18,
    "text": " 18 Nadie me la quita[d](W), sino que Yo la doy de Mi propia voluntad. Tengo autoridad para darla, y tengo autoridad para tomarla de nuevo(X). Este mandamiento recibí de Mi Padre(Y)»."
  },
  {
    "verse": 19,
    "text": " Volvió a surgir una división entre los judíos por estas palabras."
  },
  {
    "verse": 20,
    "text": " Y muchos de ellos decían: «Tiene un demonio y está loco. ¿Por qué le hacen caso?»."
  },
  {
    "verse": 21,
    "text": " Otros decían: «Estas no son palabras de un endemoniado. ¿Puede acaso un demonio abrir los ojos de los ciegos?»."
  },
  {
    "verse": 22,
    "text": " En esos días se celebraba en Jerusalén la fiesta de la Dedicación."
  },
  {
    "verse": 23,
    "text": " Era invierno, y Jesús andaba por el templo, en el pórtico de Salomón."
  },
  {
    "verse": 24,
    "text": " Entonces los judíos lo rodearon, y le decían: «¿Hasta cuándo nos vas a tener en suspenso? Si Tú eres el Cristo, dínoslo claramente»."
  },
  {
    "verse": 25,
    "text": " Jesús les respondió: «Se lo he dicho(AH) a ustedes y no creen; las obras que Yo hago en el nombre de Mi Padre, estas dan testimonio de Mí(AI)."
  },
  {
    "verse": 26,
    "text": " 26 Pero ustedes no creen porque no son de Mis ovejas(AJ)."
  },
  {
    "verse": 27,
    "text": " 27 Mis ovejas oyen Mi voz(AK); Yo las conozco(AL) y me siguen."
  },
  {
    "verse": 28,
    "text": " 28 Yo les doy vida eterna(AM) y jamás perecerán, y nadie las arrebatará de Mi mano(AN)."
  },
  {
    "verse": 29,
    "text": " 29 Mi Padre que me las dio es mayor que todos[h], y nadie las puede arrebatar de la mano del Padre."
  },
  {
    "verse": 30,
    "text": " 30 Yo y el Padre somos uno[i](AO)»."
  },
  {
    "verse": 31,
    "text": " Los judíos volvieron a tomar piedras para tirárselas."
  },
  {
    "verse": 32,
    "text": " Entonces Jesús les dijo: «Les he mostrado muchas obras buenas que son del Padre. ¿Por cuál[k] de ellas me apedrean?»."
  },
  {
    "verse": 33,
    "text": " Los judíos le contestaron: «No te apedreamos por ninguna obra buena, sino por blasfemia; y porque Tú, siendo hombre, te haces Dios»."
  },
  {
    "verse": 34,
    "text": " Jesús les respondió: «¿No está escrito en su ley(AS): “Yo dije: son dioses(AT)”?"
  },
  {
    "verse": 35,
    "text": " 35 Si a aquellos, a quienes vino la palabra de Dios, los llamó dioses, (y la Escritura no se puede violar),"
  },
  {
    "verse": 36,
    "text": " 36 ¿a quién el Padre santificó(AU) y envió al mundo(AV), ustedes dicen: “Blasfemas”, porque dije: “Yo soy el Hijo de Dios(AW)”?"
  },
  {
    "verse": 37,
    "text": " 37 Si no hago las obras de Mi Padre(AX), no me crean;"
  },
  {
    "verse": 38,
    "text": " 38 pero si las hago, aunque a Mí no me crean, crean a las obras(AY); para que sepan y entiendan[l] que el Padre está en Mí y Yo en el Padre(AZ)»."
  },
  {
    "verse": 39,
    "text": " Por eso procuraban otra vez prender a Jesús, pero Él se les escapó de entre las manos."
  },
  {
    "verse": 40,
    "text": " Se fue de nuevo al otro lado del Jordán, al lugar donde primero había estado bautizando Juan, y se quedó allí."
  },
  {
    "verse": 41,
    "text": " Muchos vinieron a Él y decían: «Aunque Juan no hizo ninguna señal, sin embargo, todo lo que Juan dijo de Este era verdad»."
  },
  {
    "verse": 42,
    "text": " Y muchos creyeron allí en Jesús."
  }
]