[
  {
    "verse": 1,
    "text": " 16 »Estas cosas les he dicho(A) para que no tengan tropiezo[a](B)."
  },
  {
    "verse": 2,
    "text": " 2 Los expulsarán de las sinagogas(C); pero viene la hora(D) cuando cualquiera que los mate pensará que así rinde un servicio a Dios(E)."
  },
  {
    "verse": 3,
    "text": " 3 Y harán estas cosas porque no han conocido ni al Padre ni a Mí(F)."
  },
  {
    "verse": 4,
    "text": " 4 Pero les he dicho estas cosas para que cuando llegue la[b] hora(G), se acuerden de que ya les había hablado de ellas[c]. Y no les dije estas cosas al principio(H), porque Yo estaba con ustedes."
  },
  {
    "verse": 5,
    "text": " 5 »Pero ahora voy al que me envió(I), y ninguno de ustedes me pregunta: “¿Adónde vas(J)?”."
  },
  {
    "verse": 6,
    "text": " 6 Pero porque les he dicho estas cosas, la tristeza ha llenado su corazón(K)."
  },
  {
    "verse": 7,
    "text": " 7 »Pero Yo les digo la verdad: les conviene que Yo me vaya; porque si no me voy, el Consolador[d](L) no vendrá a ustedes; pero si me voy, se lo enviaré(M)."
  },
  {
    "verse": 8,
    "text": " 8 »Y cuando Él venga, convencerá[e] al mundo de pecado, de justicia y de juicio;"
  },
  {
    "verse": 9,
    "text": " 9 de pecado, porque no creen en Mí(N);"
  },
  {
    "verse": 10,
    "text": " 10 de justicia(O), porque Yo voy al Padre(P) y ustedes no me verán más;"
  },
  {
    "verse": 11,
    "text": " 11 y de juicio, porque el príncipe de este mundo ha sido juzgado(Q)."
  },
  {
    "verse": 12,
    "text": " 12 »Aún tengo muchas cosas que decirles, pero ahora no las pueden soportar."
  },
  {
    "verse": 13,
    "text": " 13 Pero cuando Él, el Espíritu de verdad(R) venga, los guiará a toda la verdad, porque no hablará por Su propia cuenta, sino que hablará todo lo que oiga, y les hará saber(S) lo que habrá de venir."
  },
  {
    "verse": 14,
    "text": " 14 Él me glorificará(T), porque tomará de lo Mío y se lo hará saber a ustedes."
  },
  {
    "verse": 15,
    "text": " 15 Todo lo que tiene el Padre es Mío(U); por eso dije que Él toma de lo Mío y se lo hará saber a ustedes."
  },
  {
    "verse": 16,
    "text": " 16 »Un poco más(V), y ya no me verán(W); y de nuevo un poco, y me verán(X)»."
  },
  {
    "verse": 17,
    "text": " Entonces algunos de Sus discípulos se decían unos a otros: «¿Qué es esto que nos dice: “Un poco más, y no me verán, y de nuevo un poco, y me verán(Y)” y “Porque Yo voy al Padre(Z)”?»."
  },
  {
    "verse": 18,
    "text": " Por eso decían: «¿Qué es esto que dice: “Un poco”? No sabemos de qué habla»."
  },
  {
    "verse": 19,
    "text": " Jesús sabía que querían preguntarle, y les dijo: «¿Están discutiendo entre ustedes sobre esto, porque dije: “Un poco más, y no me verán, y de nuevo un poco, y me verán”?"
  },
  {
    "verse": 20,
    "text": " 20 En verdad les digo, que llorarán y se lamentarán(AB), pero el mundo se alegrará; ustedes estarán tristes, pero su tristeza se convertirá en alegría(AC)."
  },
  {
    "verse": 21,
    "text": " 21 Cuando la mujer está para dar a luz, tiene aflicción(AD), porque ha llegado su hora; pero cuando da a luz al niño, ya no se acuerda de la angustia, por la alegría de que un niño[f] haya nacido en el mundo."
  },
  {
    "verse": 22,
    "text": " 22 »Por tanto, ahora ustedes tienen también aflicción(AE); pero Yo los veré otra vez(AF), y su corazón se alegrará, y nadie les quitará su gozo."
  },
  {
    "verse": 23,
    "text": " 23 En aquel día(AG) no me preguntarán nada(AH). En verdad les digo, que si piden algo al Padre en Mi nombre, Él se lo dará(AI)."
  },
  {
    "verse": 24,
    "text": " 24 Hasta ahora nada han pedido en Mi nombre(AJ); pidan y recibirán, para que su gozo sea completo(AK)."
  },
  {
    "verse": 25,
    "text": " 25 »Estas cosas les he hablado en lenguaje figurado[g](AL); viene el tiempo[h](AM) cuando no les hablaré más en lenguaje figurado, sino que les hablaré del Padre claramente."
  },
  {
    "verse": 26,
    "text": " 26 En ese día(AN) pedirán(AO) en Mi nombre, y no les digo que Yo rogaré al Padre por ustedes,"
  },
  {
    "verse": 27,
    "text": " 27 pues el Padre mismo los ama, porque ustedes me han amado(AP) y han creído(AQ) que Yo salí del Padre(AR)."
  },
  {
    "verse": 28,
    "text": " 28 Salí del Padre(AS) y he venido al mundo; de nuevo, dejo el mundo y voy al Padre(AT)»."
  },
  {
    "verse": 29,
    "text": " Sus discípulos le dijeron*: «Ahora hablas claramente y no usas lenguaje figurado."
  },
  {
    "verse": 30,
    "text": " Ahora entendemos que Tú sabes todas las cosas, y no necesitas que nadie te pregunte; por esto creemos que Tú viniste de Dios»."
  },
  {
    "verse": 31,
    "text": " Jesús les respondió: «¿Ahora creen?"
  },
  {
    "verse": 32,
    "text": " 32 Miren, la hora viene(AX), y ya ha llegado, en que serán esparcidos(AY), cada uno por su lado[j](AZ), y me dejarán solo; y sin embargo no estoy solo(BA), porque el Padre está conmigo."
  },
  {
    "verse": 33,
    "text": " 33 Estas cosas les he hablado para que en Mí tengan paz(BB). En el mundo tienen tribulación(BC); pero confíen[k](BD), Yo he vencido al mundo(BE)»."
  }
]