[
  {
    "verse": 1,
    "text": " Estas cosas habló Jesús, y alzando los ojos al cielo, dijo: «Padre, la hora ha llegado; glorifica a Tu Hijo, para que el Hijo te glorifique a Ti(B),"
  },
  {
    "verse": 2,
    "text": " 2 por cuanto le diste autoridad sobre todo ser humano[a](C), para que Él dé vida eterna(D) a todos los que le has dado[b](E)."
  },
  {
    "verse": 3,
    "text": " 3 »Y esta es la vida eterna: que te conozcan a Ti, el único Dios verdadero(F), y a Jesucristo, a quien has enviado(G)."
  },
  {
    "verse": 4,
    "text": " 4 Yo te glorifiqué(H) en la tierra, habiendo terminado la obra que me diste que hiciera(I)."
  },
  {
    "verse": 5,
    "text": " 5 Y ahora, glorifícame Tú, Padre(J), junto a Ti, con la gloria que tenía contigo antes que el mundo existiera(K)."
  },
  {
    "verse": 6,
    "text": " 6 »He manifestado Tu nombre(L) a los hombres que del mundo me diste(M); eran Tuyos(N) y me los diste, y han guardado Tu palabra(O)."
  },
  {
    "verse": 7,
    "text": " 7 Ahora han conocido que todo lo que me has dado viene de Ti;"
  },
  {
    "verse": 8,
    "text": " 8 porque Yo les he dado las palabras(P) que me diste(Q); y las recibieron, y entendieron que en verdad salí de Ti(R), y creyeron que Tú me enviaste(S)."
  },
  {
    "verse": 9,
    "text": " 9 »Yo ruego por ellos(T); no ruego por el mundo(U), sino por los que me has dado(V); porque son Tuyos(W);"
  },
  {
    "verse": 10,
    "text": " 10 y todo lo Mío es Tuyo, y lo Tuyo, Mío(X); y he sido glorificado en ellos."
  },
  {
    "verse": 11,
    "text": " 11 »Ya no estoy en el mundo, pero ellos sí están en el mundo, y Yo voy a Ti(Y). Padre santo(Z), guárdalos en Tu nombre, el nombre que[c] me has dado(AA), para que sean uno, así como Nosotros somos uno(AB)."
  },
  {
    "verse": 12,
    "text": " 12 Cuando Yo estaba con ellos, los guardaba en Tu nombre, el nombre que[d] me diste(AC); y los guardé y ninguno se perdió(AD), excepto el hijo de perdición(AE), para que la Escritura se cumpliera(AF)."
  },
  {
    "verse": 13,
    "text": " 13 Pero ahora voy a Ti(AG); y hablo esto en el mundo para que tengan Mi gozo completo en sí mismos(AH)."
  },
  {
    "verse": 14,
    "text": " 14 »Yo les he dado Tu palabra y el mundo los ha odiado(AI), porque no son del mundo, como tampoco Yo soy del mundo(AJ)."
  },
  {
    "verse": 15,
    "text": " 15 No te ruego que los saques del mundo, sino que los guardes del maligno(AK)."
  },
  {
    "verse": 16,
    "text": " 16 Ellos no son del mundo, como tampoco Yo soy del mundo(AL)."
  },
  {
    "verse": 17,
    "text": " 17 »Santifícalos en la verdad; Tu palabra es verdad(AM)."
  },
  {
    "verse": 18,
    "text": " 18 Como Tú me enviaste(AN) al mundo, Yo también los he enviado(AO) al mundo."
  },
  {
    "verse": 19,
    "text": " 19 Y por ellos Yo me santifico(AP), para que ellos también sean santificados(AQ) en la verdad(AR)."
  },
  {
    "verse": 20,
    "text": " 20 »Pero no ruego solo por estos, sino también por los que han de creer en Mí por la palabra de ellos,"
  },
  {
    "verse": 21,
    "text": " 21 para que todos sean uno. Como Tú, oh Padre, estás en Mí y Yo en Ti(AS), que también ellos estén en Nosotros, para que el mundo crea[e] que Tú me enviaste(AT)."
  },
  {
    "verse": 22,
    "text": " 22 »La gloria que me diste(AU) les he dado, para que sean uno, así como Nosotros somos uno:"
  },
  {
    "verse": 23,
    "text": " 23 Yo en ellos, y Tú en Mí, para que sean perfeccionados en unidad[f](AV), para que el mundo sepa[g] que Tú me enviaste(AW), y que los amaste(AX) tal como me has amado a Mí."
  },
  {
    "verse": 24,
    "text": " 24 »Padre, quiero que los que me has dado(AY), estén también conmigo donde Yo estoy[h](AZ), para que vean Mi gloria, la gloria que me has dado(BA); porque me has amado desde antes de la fundación del mundo(BB)."
  },
  {
    "verse": 25,
    "text": " 25 Oh Padre justo(BC), aunque[i] el mundo no te ha conocido, Yo te he conocido(BD), y estos han conocido que Tú me enviaste(BE)."
  },
  {
    "verse": 26,
    "text": " 26 Yo les he dado a conocer Tu nombre(BF), y lo daré a conocer, para que el amor con que me amaste(BG) esté en ellos y Yo en ellos»."
  }
]