[
  {
    "verse": 1,
    "text": " Pero Jesús se fue al monte de los Olivos."
  },
  {
    "verse": 2,
    "text": " Al amanecer, vino otra vez al templo, y todo el pueblo venía a Él; y sentándose, les enseñaba."
  },
  {
    "verse": 3,
    "text": " Los escribas y los fariseos trajeron* a una mujer sorprendida en adulterio, y poniéndola en medio,"
  },
  {
    "verse": 4,
    "text": " dijeron* a Jesús: «Maestro, esta mujer ha sido sorprendida en el acto mismo del adulterio."
  },
  {
    "verse": 5,
    "text": " Y en la ley, Moisés nos ordenó apedrear a esta clase de mujeres. ¿Tú, pues, qué dices?»."
  },
  {
    "verse": 6,
    "text": " Decían esto, poniendo a prueba a Jesús, para tener de qué acusarlo. Pero Jesús se inclinó y con el dedo escribía en la tierra."
  },
  {
    "verse": 7,
    "text": " Pero como insistían en preguntar, Jesús se enderezó y les dijo: «El que de ustedes esté sin pecado, sea el primero(G) en tirarle una piedra(H)»."
  },
  {
    "verse": 8,
    "text": " E inclinándose de nuevo, escribía en la tierra."
  },
  {
    "verse": 9,
    "text": " Al oír ellos esto, se fueron retirando uno a uno comenzando por los de mayor edad, y dejaron solo a Jesús y a la mujer que estaba en medio."
  },
  {
    "verse": 10,
    "text": " Enderezándose Jesús, le dijo: «Mujer, ¿dónde están ellos? ¿Ninguno te ha condenado?»."
  },
  {
    "verse": 11,
    "text": " «Ninguno, Señor», respondió ella. Entonces Jesús le dijo: «Yo tampoco te condeno(J). Vete; y desde ahora no peques más(K)»."
  },
  {
    "verse": 12,
    "text": " Jesús les habló otra vez, diciendo: «Yo soy la Luz del mundo(L); el que me sigue no andará en tinieblas, sino que tendrá la Luz(M) de la vida»."
  },
  {
    "verse": 13,
    "text": " Entonces los fariseos le dijeron: «Tú das testimonio de Ti mismo; Tu testimonio no es verdadero»."
  },
  {
    "verse": 14,
    "text": " Jesús les respondió: «Aunque Yo doy testimonio(O) de Mí mismo, Mi testimonio es verdadero, porque Yo sé de dónde he venido y adónde voy(P); pero ustedes no saben de dónde vengo(Q) ni adónde voy."
  },
  {
    "verse": 15,
    "text": " 15 Ustedes juzgan según la carne[b](R); Yo no juzgo a nadie(S)."
  },
  {
    "verse": 16,
    "text": " 16 Pero si Yo juzgo, Mi juicio es verdadero; porque no soy Yo solo, sino Yo y el Padre que[c] me envió(T)."
  },
  {
    "verse": 17,
    "text": " 17 Aun en la ley de ustedes está escrito que el testimonio de dos hombres es verdadero(U)."
  },
  {
    "verse": 18,
    "text": " 18 Yo soy el que doy testimonio de Mí mismo, y el Padre que me envió da testimonio de Mí(V)»."
  },
  {
    "verse": 19,
    "text": " Entonces le decían: «¿Dónde está Tu Padre?». «Ustedes no me conocen a Mí ni a Mi Padre», les respondió Jesús. «Si me conocieran, conocerían también a Mi Padre(W)»."
  },
  {
    "verse": 20,
    "text": " Estas palabras las pronunció en el lugar del tesoro, cuando enseñaba en el templo; y nadie lo prendió, porque todavía no había llegado Su hora."
  },
  {
    "verse": 21,
    "text": " Entonces Jesús les dijo de nuevo: «Yo me voy, y me buscarán(AA), y ustedes morirán en su pecado(AB); adonde Yo voy, ustedes no pueden ir»."
  },
  {
    "verse": 22,
    "text": " Por eso los judíos decían: «¿Acaso se va a suicidar, puesto que dice: “Adonde Yo voy, ustedes no pueden ir(AD)”?»."
  },
  {
    "verse": 23,
    "text": " Y Jesús les decía: «Ustedes son de abajo, Yo soy de arriba(AE); ustedes son de este mundo(AF), Yo no soy de este mundo(AG)."
  },
  {
    "verse": 24,
    "text": " 24 Por eso les dije que morirán en sus pecados; porque si no creen que Yo soy[d](AH), morirán en sus pecados(AI)»."
  },
  {
    "verse": 25,
    "text": " «¿Tú quién eres?», le preguntaron. Jesús les contestó: «¿Qué les he estado diciendo desde el principio[e]?"
  },
  {
    "verse": 26,
    "text": " 26 Tengo mucho que decir y juzgar de ustedes, pero Aquel que me envió es veraz(AJ); y Yo, las cosas que oí de Él, estas digo al mundo(AK)»."
  },
  {
    "verse": 27,
    "text": " Ellos no comprendieron que les hablaba del Padre."
  },
  {
    "verse": 28,
    "text": " Por eso Jesús les dijo: «Cuando ustedes levanten al Hijo del Hombre(AL), entonces sabrán que Yo soy[f](AM) y que no hago nada por Mi cuenta(AN), sino que hablo estas cosas como el Padre me enseñó."
  },
  {
    "verse": 29,
    "text": " 29 Y Aquel que me envió está conmigo; no me ha dejado[g] solo(AO), porque Yo siempre hago lo que le agrada(AP)»."
  },
  {
    "verse": 30,
    "text": " Al hablar estas cosas, muchos creyeron en Él."
  },
  {
    "verse": 31,
    "text": " Entonces Jesús decía a los judíos que habían creído en Él: «Si ustedes permanecen en Mi palabra(AR), verdaderamente son Mis discípulos(AS);"
  },
  {
    "verse": 32,
    "text": " 32 y conocerán la verdad(AT), y la verdad los hará libres(AU)»."
  },
  {
    "verse": 33,
    "text": " Ellos le contestaron: «Somos descendientes de Abraham y nunca hemos sido esclavos de nadie. ¿Cómo dices Tú: “Serán libres”?»."
  },
  {
    "verse": 34,
    "text": " Jesús les respondió: «En verdad les digo que todo el que comete pecado es esclavo del pecado(AW);"
  },
  {
    "verse": 35,
    "text": " 35 y el esclavo no queda en la casa para siempre(AX); el hijo sí permanece para siempre(AY)."
  },
  {
    "verse": 36,
    "text": " 36 Así que, si el Hijo los hace libres(AZ), ustedes serán realmente libres."
  },
  {
    "verse": 37,
    "text": " 37 Sé que ustedes son descendientes de Abraham(BA); y sin embargo, me quieren matar(BB) porque Mi palabra no tiene aceptación en ustedes[h]."
  },
  {
    "verse": 38,
    "text": " 38 Yo hablo lo que he visto con Mi Padre[i]; ustedes, entonces, hacen también lo que oyeron de su padre(BC)»."
  },
  {
    "verse": 39,
    "text": " Ellos le contestaron: «Abraham es nuestro padre». Jesús les dijo*: «Si son hijos de Abraham(BE), hagan las obras de Abraham."
  },
  {
    "verse": 40,
    "text": " 40 Pero ahora me quieren matar(BF), a Mí[j] que les he dicho la verdad que oí de Dios(BG). Esto no lo hizo Abraham."
  },
  {
    "verse": 41,
    "text": " 41 Ustedes hacen las obras de su padre(BH)». Ellos le dijeron: «Nosotros no nacimos de fornicación; tenemos un Padre, es decir, Dios»."
  },
  {
    "verse": 42,
    "text": " Jesús les dijo: «Si Dios fuera su Padre, me amarían(BJ), porque Yo salí de Dios y vine de Él(BK), pues no he venido por Mi propia iniciativa(BL), sino que Él[k] me envió(BM)."
  },
  {
    "verse": 43,
    "text": " 43 ¿Por qué no entienden lo que digo[l](BN)? Porque no pueden oír Mi palabra(BO)."
  },
  {
    "verse": 44,
    "text": " 44 »Ustedes son de su padre el diablo y quieren hacer los deseos de su padre(BP). Él fue un asesino desde el principio(BQ), y no se ha mantenido en la verdad porque no hay verdad en él. Cuando habla mentira[m], habla de su propia naturaleza(BR), porque es mentiroso(BS) y el padre de la mentira[n]."
  },
  {
    "verse": 45,
    "text": " 45 Pero porque Yo digo la verdad(BT), no me creen."
  },
  {
    "verse": 46,
    "text": " 46 ¿Quién de ustedes me prueba que tengo pecado? Y si digo verdad(BU), ¿por qué ustedes no me creen?"
  },
  {
    "verse": 47,
    "text": " 47 El que es de Dios escucha las palabras de Dios; por eso ustedes no escuchan, porque no son de Dios(BV)»."
  },
  {
    "verse": 48,
    "text": " Los judíos le contestaron: «¿No decimos con razón que Tú eres samaritano y que tienes un demonio?»."
  },
  {
    "verse": 49,
    "text": " Jesús respondió: «Yo no tengo ningún demonio(BZ), sino que honro a Mi Padre, y ustedes me deshonran a Mí."
  },
  {
    "verse": 50,
    "text": " 50 Pero Yo no busco Mi gloria(CA); hay Uno que la busca, y juzga."
  },
  {
    "verse": 51,
    "text": " 51 En verdad les digo que si alguien guarda Mi palabra(CB), no verá jamás la muerte(CC)»."
  },
  {
    "verse": 52,
    "text": " Los judíos le dijeron: «Ahora sí sabemos que tienes un demonio. Abraham murió, y también los profetas, y Tú dices: “Si alguien guarda Mi palabra(CF) no probará jamás la muerte(CG)”."
  },
  {
    "verse": 53,
    "text": " ¿Eres Tú acaso mayor que nuestro padre Abraham que murió? Los profetas también murieron; ¿quién crees que eres?»."
  },
  {
    "verse": 54,
    "text": " Jesús respondió: «Si Yo mismo me glorifico(CI), Mi gloria no es nada; es Mi Padre el que me glorifica(CJ), de quien ustedes dicen: “Él es nuestro Dios”."
  },
  {
    "verse": 55,
    "text": " 55 Ustedes no lo han conocido(CK), pero Yo lo conozco; y si digo que no lo conozco seré un mentiroso como ustedes(CL); pero sí lo conozco(CM) y guardo Su palabra(CN)."
  },
  {
    "verse": 56,
    "text": " 56 Abraham, el padre de ustedes(CO), se regocijó esperando ver[p] Mi día; y lo vio y se alegró(CP)»."
  },
  {
    "verse": 57,
    "text": " Por esto los judíos le dijeron: «Aún no tienes cincuenta años, ¿y has visto a Abraham?»."
  },
  {
    "verse": 58,
    "text": " Jesús les dijo: «En verdad les digo, que antes que Abraham naciera[q], Yo soy(CR)»."
  },
  {
    "verse": 59,
    "text": " Entonces tomaron piedras para tirárselas, pero Jesús se ocultó y salió del templo."
  }
]