[
  {
    "verse": 1,
    "text": " Jesús les contó una parábola para enseñarles que ellos debían orar en todo tiempo, y no desfallecer:"
  },
  {
    "verse": 2,
    "text": " 2 «Había en cierta ciudad un juez que ni temía a Dios ni respetaba a hombre alguno(C)."
  },
  {
    "verse": 3,
    "text": " 3 También había en aquella ciudad una viuda, la cual venía a él constantemente, diciendo: “Hágame usted justicia de mi adversario”."
  },
  {
    "verse": 4,
    "text": " 4 Por algún tiempo el juez no quiso, pero después dijo para sí: “Aunque ni temo a Dios, ni respeto a hombre alguno(D),"
  },
  {
    "verse": 5,
    "text": " 5 sin embargo, porque esta viuda me molesta(E), le haré justicia; no sea que por venir continuamente me agote la paciencia[a](F)”»."
  },
  {
    "verse": 6,
    "text": " El Señor dijo: «Escuchen lo que dijo* el juez injusto."
  },
  {
    "verse": 7,
    "text": " 7 ¿Y no hará Dios justicia(H) a Sus escogidos(I), que claman a Él día y noche? ¿Se tardará mucho en responderles?[b](J)"
  },
  {
    "verse": 8,
    "text": " 8 Les digo que pronto les hará justicia. No obstante, cuando el Hijo del Hombre venga, ¿hallará fe[c](K) en la tierra?»."
  },
  {
    "verse": 9,
    "text": " Dijo también Jesús esta parábola a unos que confiaban en sí mismos como justos, y despreciaban a los demás:"
  },
  {
    "verse": 10,
    "text": " 10 «Dos hombres subieron al templo a orar(N); uno era fariseo y el otro recaudador de impuestos[d]."
  },
  {
    "verse": 11,
    "text": " 11 El fariseo puesto en pie, oraba(O) para sí de esta manera: “Dios, te doy gracias porque no soy como los demás hombres: estafadores, injustos, adúlteros; ni aun como este recaudador de impuestos."
  },
  {
    "verse": 12,
    "text": " 12 Yo ayuno(P) dos veces por semana; doy el diezmo de todo lo que gano(Q)”."
  },
  {
    "verse": 13,
    "text": " 13 Pero el recaudador de impuestos, de pie(R) y a cierta distancia, no quería ni siquiera alzar los ojos al cielo(S), sino que se golpeaba el pecho(T), diciendo: “Dios, ten piedad de[e] mí, pecador”."
  },
  {
    "verse": 14,
    "text": " 14 »Les digo que este descendió a su casa justificado pero aquel no; porque todo el que se engrandece será humillado, pero el que se humilla será engrandecido(U)»."
  },
  {
    "verse": 15,
    "text": " Y traían a Jesús aun a los niños muy pequeños para que los tocara. Al ver esto los discípulos, los reprendían."
  },
  {
    "verse": 16,
    "text": " Pero Jesús, llamándolos a su lado, dijo: «Dejen que los niños vengan a Mí, y no se lo impidan, porque de los que son como estos[f] es el reino de Dios."
  },
  {
    "verse": 17,
    "text": " 17 En verdad les digo, que el que no recibe el reino de Dios como un niño, no entrará en él(W)»."
  },
  {
    "verse": 18,
    "text": " Cierto hombre prominente le preguntó a Jesús: «Maestro bueno, ¿qué haré para heredar la vida eterna?»."
  },
  {
    "verse": 19,
    "text": " Jesús le respondió: «¿Por qué me llamas bueno? Nadie es bueno, sino solo uno, Dios."
  },
  {
    "verse": 20,
    "text": " 20 Tú sabes los mandamientos: “No cometas adulterio, no mates, no hurtes, no des falso testimonio, honra a tu padre y a tu madre(Y)”»."
  },
  {
    "verse": 21,
    "text": " «Todo esto lo he guardado desde mi juventud», dijo el hombre."
  },
  {
    "verse": 22,
    "text": " Cuando Jesús oyó esto, le dijo: «Te falta todavía una cosa; vende todo lo que tienes y reparte entre los pobres, y tendrás tesoro en los cielos(Z); y ven, sígueme(AA)»."
  },
  {
    "verse": 23,
    "text": " Pero al oír esto, se puso muy triste, pues era sumamente rico."
  },
  {
    "verse": 24,
    "text": " Mirándolo Jesús, dijo: «¡Qué difícil es que entren en el reino de Dios los que tienen riquezas(AB)!"
  },
  {
    "verse": 25,
    "text": " 25 Porque es más fácil que un camello pase[h] por el ojo de una aguja, que el que un rico entre en el reino de Dios(AC)»."
  },
  {
    "verse": 26,
    "text": " Los que oyeron esto, dijeron: «¿Y quién podrá salvarse?»."
  },
  {
    "verse": 27,
    "text": " 27 «Lo imposible para los hombres es posible para Dios(AD)», respondió Jesús."
  },
  {
    "verse": 28,
    "text": " Y Pedro dijo: «Nosotros hemos dejado todo y te hemos seguido»."
  },
  {
    "verse": 29,
    "text": " Entonces Él les contestó: «En verdad les digo, que no hay nadie que haya dejado casa, o mujer, o hermanos, o padres o hijos por la causa del reino de Dios(AF),"
  },
  {
    "verse": 30,
    "text": " 30 que no reciba muchas veces más en este tiempo, y en el siglo venidero(AG), la vida eterna»."
  },
  {
    "verse": 31,
    "text": " Tomando aparte a los doce discípulos, Jesús les dijo: «Miren, subimos a Jerusalén(AI), y se cumplirán todas las cosas que están escritas por medio de los profetas acerca del Hijo del Hombre(AJ)."
  },
  {
    "verse": 32,
    "text": " 32 Pues será entregado a los gentiles, y será objeto de burla, afrentado y escupido(AK);"
  },
  {
    "verse": 33,
    "text": " 33 y lo azotarán, y después lo matarán, y al tercer día resucitará»."
  },
  {
    "verse": 34,
    "text": " Pero ellos no comprendieron nada de esto. Este dicho les estaba encubierto, y no entendían lo que se les decía."
  },
  {
    "verse": 35,
    "text": " Aconteció que al acercarse Jesús a Jericó, un ciego estaba sentado junto al camino mendigando."
  },
  {
    "verse": 36,
    "text": " Al oír que pasaba una multitud, preguntaba qué era aquello."
  },
  {
    "verse": 37,
    "text": " Y le informaron que pasaba Jesús de Nazaret."
  },
  {
    "verse": 38,
    "text": " Entonces gritó: «¡Jesús, Hijo de David, ten misericordia de mí!»."
  },
  {
    "verse": 39,
    "text": " Y los que iban delante lo reprendían para que se callara, pero él gritaba mucho más: «¡Hijo de David, ten misericordia de mí!»."
  },
  {
    "verse": 40,
    "text": " Jesús se detuvo y ordenó que lo trajeran; y cuando estuvo cerca, le preguntó:"
  },
  {
    "verse": 41,
    "text": " 41 «¿Qué deseas que haga por ti?». «Señor, que recobre la vista», contestó el ciego."
  },
  {
    "verse": 42,
    "text": " Jesús entonces le dijo: «Recibe[k] la vista, tu fe te ha sanado[l](AQ)»."
  },
  {
    "verse": 43,
    "text": " Al instante recobró la vista y lo seguía glorificando a Dios. Cuando toda la gente vio aquello, dieron gloria a Dios."
  }
]