[
  {
    "verse": 1,
    "text": " Después de esto, el Señor designó a otros setenta, y los envió de dos en dos delante de Él, a toda ciudad y lugar adonde Él había de ir."
  },
  {
    "verse": 2,
    "text": " Y les decía: «La cosecha es mucha, pero los obreros pocos; rueguen, por tanto, al Señor de la cosecha que envíe obreros a Su cosecha(D)."
  },
  {
    "verse": 3,
    "text": " 3 Vayan; miren que los envío como corderos en medio de lobos(E)."
  },
  {
    "verse": 4,
    "text": " 4 (F)No lleven bolsa, ni alforja[b], ni sandalias; y a nadie saluden por el camino."
  },
  {
    "verse": 5,
    "text": " 5 »En cualquier casa que entren, primero digan: “Paz a esta casa”."
  },
  {
    "verse": 6,
    "text": " 6 Y si hay allí un hijo de paz, la paz de ustedes reposará sobre él; pero si no, se volverá a ustedes."
  },
  {
    "verse": 7,
    "text": " 7 Permanezcan entonces en esa casa[c], comiendo y bebiendo lo que les den[d]; porque el obrero es digno de su salario(G). No se pasen de casa en casa."
  },
  {
    "verse": 8,
    "text": " 8 En cualquier ciudad donde entren y los reciban, coman lo que les sirvan(H);"
  },
  {
    "verse": 9,
    "text": " 9 sanen a los enfermos que haya en ella, y díganles: “Se ha acercado a ustedes el reino de Dios(I)”."
  },
  {
    "verse": 10,
    "text": " 10 »Pero en cualquier ciudad donde entren, y no los reciban, salgan a sus calles, y digan:"
  },
  {
    "verse": 11,
    "text": " 11 “Hasta el polvo de su ciudad que se pega a nuestros pies, nos lo sacudimos en protesta contra ustedes(J); pero sepan esto: que el reino de Dios se ha acercado(K)”."
  },
  {
    "verse": 12,
    "text": " 12 Les digo que en aquel día será más tolerable el castigo para Sodoma que para aquella ciudad(L)."
  },
  {
    "verse": 13,
    "text": " 13 »¡(M)Ay de ti Corazín! ¡Ay de ti Betsaida! Porque si los milagros[e] que se hicieron entre ustedes hubieran sido hechos en Tiro y Sidón, hace tiempo que se hubieran arrepentido sentados en cilicio y ceniza(N)."
  },
  {
    "verse": 14,
    "text": " 14 Por eso, en el juicio será más tolerable el castigo para Tiro y Sidón(O) que para ustedes."
  },
  {
    "verse": 15,
    "text": " 15 Y tú, Capernaúm(P), ¿acaso serás elevada hasta los cielos? ¡Hasta el Hades[f] serás hundida(Q)!"
  },
  {
    "verse": 16,
    "text": " 16 »El que a ustedes escucha, me escucha a Mí(R), y el que a ustedes rechaza, me rechaza a Mí; y el que me rechaza a Mí, rechaza al que me envió(S)»."
  },
  {
    "verse": 17,
    "text": " Los setenta regresaron con gozo, diciendo: «Señor, hasta los demonios se nos sujetan en Tu nombre»."
  },
  {
    "verse": 18,
    "text": " Y Él les dijo: «Yo veía a Satanás(U) caer del cielo como un rayo."
  },
  {
    "verse": 19,
    "text": " 19 Miren, les he dado autoridad para pisotear sobre serpientes(V) y escorpiones, y sobre todo el poder del enemigo, y nada les hará daño."
  },
  {
    "verse": 20,
    "text": " 20 Sin embargo, no se regocijen en esto, de que los espíritus se les sometan, sino regocíjense de que sus nombres están escritos en los cielos(W)»."
  },
  {
    "verse": 21,
    "text": " En aquella misma hora Jesús se regocijó mucho en el Espíritu Santo, y dijo: «Te alabo, Padre, Señor del cielo y de la tierra, porque ocultaste estas cosas a sabios y a inteligentes, y las revelaste a niños. Sí, Padre, porque así fue de Tu agrado."
  },
  {
    "verse": 22,
    "text": " 22 Todas las cosas me han sido entregadas(Y) por Mi Padre, y nadie sabe quién es el Hijo sino el Padre, ni quién es el Padre sino el Hijo(Z), y aquel a quien el Hijo se lo quiera revelar»."
  },
  {
    "verse": 23,
    "text": " Volviéndose hacia los discípulos, les dijo aparte: «Dichosos los ojos que ven lo que ustedes ven;"
  },
  {
    "verse": 24,
    "text": " 24 porque les digo que muchos profetas y reyes desearon ver lo que ustedes ven, y no lo vieron, y oír lo que ustedes oyen, y no lo oyeron»."
  },
  {
    "verse": 25,
    "text": " Cierto intérprete de la ley se levantó, y para poner a prueba a Jesús dijo: «Maestro, ¿qué haré para heredar la vida eterna?»."
  },
  {
    "verse": 26,
    "text": " Y Jesús le dijo: «¿Qué está escrito en la ley? ¿Qué[j] lees en ella?»."
  },
  {
    "verse": 27,
    "text": " Respondiendo él, dijo: «Amarás al Señor tu Dios con todo tu corazón, y con toda tu alma, y con toda tu fuerza, y con toda tu mente, y a tu prójimo como a ti mismo»."
  },
  {
    "verse": 28,
    "text": " Entonces Jesús le dijo: «Has respondido correctamente; haz esto y vivirás(AE)»."
  },
  {
    "verse": 29,
    "text": " Pero queriendo él justificarse a sí mismo, dijo a Jesús: «¿Y quién es mi prójimo?»."
  },
  {
    "verse": 30,
    "text": " Jesús le respondió: «Cierto hombre bajaba de Jerusalén(AG) a Jericó, y cayó en manos de salteadores, los cuales después de despojarlo y de darle golpes, se fueron, dejándolo medio muerto."
  },
  {
    "verse": 31,
    "text": " 31 Por casualidad cierto sacerdote bajaba por aquel camino, y cuando lo vio, pasó por el otro lado del camino."
  },
  {
    "verse": 32,
    "text": " 32 Del mismo modo, también un levita, cuando llegó al lugar y lo vio, pasó por el otro lado del camino."
  },
  {
    "verse": 33,
    "text": " 33 »Pero cierto samaritano(AH), que iba de viaje, llegó adonde él estaba; y cuando lo vio, tuvo compasión."
  },
  {
    "verse": 34,
    "text": " 34 Acercándose, le vendó sus heridas, derramando aceite y vino sobre ellas; y poniéndolo sobre su propia cabalgadura, lo llevó a un mesón y lo cuidó."
  },
  {
    "verse": 35,
    "text": " 35 »Al día siguiente, sacando dos denarios[k] se los dio al mesonero, y dijo: “Cuídelo, y todo lo demás que gaste, cuando yo regrese se lo pagaré”."
  },
  {
    "verse": 36,
    "text": " 36 ¿Cuál de estos tres piensas tú que demostró ser prójimo del que cayó en manos de los salteadores?»."
  },
  {
    "verse": 37,
    "text": " El intérprete de la ley respondió: «El que tuvo misericordia de él». «Ve y haz tú lo mismo», le dijo Jesús."
  },
  {
    "verse": 38,
    "text": " Mientras iban ellos de camino, Jesús entró en cierta aldea; y una mujer llamada Marta lo recibió en su casa."
  },
  {
    "verse": 39,
    "text": " Ella tenía una hermana que se llamaba María, que sentada a los pies del Señor, escuchaba Su palabra."
  },
  {
    "verse": 40,
    "text": " Pero Marta se preocupaba con todos los preparativos. Y acercándose a Él, le dijo: «Señor, ¿no te importa que mi hermana me deje servir sola? Dile, pues, que me ayude»."
  },
  {
    "verse": 41,
    "text": " El Señor le respondió: «Marta, Marta(AM), tú estás preocupada y molesta por tantas cosas(AN);"
  },
  {
    "verse": 42,
    "text": " 42 pero una sola cosa es necesaria[n](AO), y[o] María(AP) ha escogido la parte buena, la cual no le será quitada»."
  }
]