[
  {
    "verse": 1,
    "text": " Y sucedió que cuando Jesús terminó de dar instrucciones a Sus doce discípulos, se fue de allí a enseñar y predicar en las ciudades de ellos."
  },
  {
    "verse": 2,
    "text": " Al oír Juan en la cárcel de las obras de Cristo, mandó por medio de sus discípulos"
  },
  {
    "verse": 3,
    "text": " a decir a Jesús: «¿Eres Tú el que ha de venir, o esperaremos a otro?»."
  },
  {
    "verse": 4,
    "text": " Jesús les respondió: «Vayan y cuenten a Juan lo que oyen y ven:"
  },
  {
    "verse": 5,
    "text": " 5 los ciegos reciben la vista y los cojos andan, los leprosos quedan limpios, los sordos oyen(E), los muertos son resucitados y a los pobres se les anuncia el evangelio(F)."
  },
  {
    "verse": 6,
    "text": " 6 Y bienaventurado es el que no se escandaliza de Mí(G)»."
  },
  {
    "verse": 7,
    "text": " Mientras ellos se iban, Jesús comenzó a hablar a las multitudes acerca de Juan: «¿Qué salieron a ver en el desierto(H)? ¿Una caña sacudida por el viento?"
  },
  {
    "verse": 8,
    "text": " 8 Pero, ¿qué salieron a ver? ¿Un hombre vestido con ropas finas? Miren, los que usan ropas finas están en los palacios[d] de los reyes."
  },
  {
    "verse": 9,
    "text": " 9 Pero, ¿qué salieron a ver? ¿A un profeta(I)? Sí, les digo, y uno que es más que un profeta."
  },
  {
    "verse": 10,
    "text": " 10 Este es de quien está escrito: “He aquí, yo envío Mi mensajero delante de Ti, Quien preparará Tu camino delante de Ti(J)”."
  },
  {
    "verse": 11,
    "text": " 11 En verdad les digo que entre los nacidos de mujer[e] no se ha levantado nadie mayor que Juan el Bautista; sin embargo, el más pequeño en el reino de los cielos es mayor que él."
  },
  {
    "verse": 12,
    "text": " 12 Desde los días de Juan el Bautista(K) hasta ahora, el reino de los cielos sufre violencia[f], y los violentos lo conquistan por la fuerza[g]."
  },
  {
    "verse": 13,
    "text": " 13 Porque todos los profetas y la ley profetizaron hasta Juan."
  },
  {
    "verse": 14,
    "text": " 14 Y si quieren aceptarlo, él es Elías(L), el que había de venir[h]."
  },
  {
    "verse": 15,
    "text": " 15 El que tiene oídos[i], que oiga(M)."
  },
  {
    "verse": 16,
    "text": " 16 »Pero, ¿con qué compararé a esta generación? Es semejante a los muchachos que se sientan en las plazas, que dan voces a los otros,"
  },
  {
    "verse": 17,
    "text": " 17 y dicen: “Les tocamos la flauta, y no bailaron; entonamos endechas[j], y no se lamentaron[k]”."
  },
  {
    "verse": 18,
    "text": " 18 Porque vino Juan que no comía(N) ni bebía(O), y dicen: “Tiene un demonio(P)”."
  },
  {
    "verse": 19,
    "text": " 19 Vino el Hijo del Hombre, que come y bebe, y dicen: “Miren, un hombre glotón y bebedor de vino, amigo de recaudadores de impuestos[l] y de pecadores(Q)”. Pero[m] la sabiduría se justifica por sus hechos[n]»."
  },
  {
    "verse": 20,
    "text": " Entonces Jesús comenzó a reprender a las ciudades en las que había hecho la mayoría de Sus milagros, porque no se habían arrepentido:"
  },
  {
    "verse": 21,
    "text": " 21 «¡(S)Ay de ti, Corazín! ¡Ay de ti, Betsaida(T)! Porque si los milagros[p] que se hicieron en ustedes se hubieran hecho en Tiro y en Sidón(U), hace tiempo que se hubieran arrepentido en cilicio y ceniza(V)."
  },
  {
    "verse": 22,
    "text": " 22 Por eso les digo que en el día del juicio(W) será más tolerable(X) el castigo para Tiro y Sidón que para ustedes."
  },
  {
    "verse": 23,
    "text": " 23 »Y tú, Capernaúm(Y), ¿acaso serás elevada hasta los cielos? ¡Hasta el Hades[q](Z) descenderás[r](AA)! Porque si los milagros[s] que se hicieron en ti se hubieran hecho en Sodoma(AB), esta hubiera permanecido hasta hoy."
  },
  {
    "verse": 24,
    "text": " 24 Sin embargo, les digo que en el día del juicio(AC) será más tolerable(AD) el castigo para la tierra de Sodoma que para ti»."
  },
  {
    "verse": 25,
    "text": " En aquel tiempo, Jesús dijo: «Te alabo[u], Padre(AF), Señor del cielo y de la tierra, porque ocultaste estas cosas a sabios e inteligentes(AG), y las revelaste a los niños."
  },
  {
    "verse": 26,
    "text": " 26 Sí, Padre(AH), porque así fue de Tu agrado."
  },
  {
    "verse": 27,
    "text": " 27 »Todas las cosas me han sido entregadas por Mi Padre(AI); y nadie conoce[v] al Hijo, sino el Padre, ni nadie conoce[w] al Padre, sino el Hijo(AJ), y aquel a quien el Hijo se lo quiera revelar."
  },
  {
    "verse": 28,
    "text": " 28 »Vengan a Mí, todos los que están cansados[x] y cargados, y Yo los haré descansar(AK)."
  },
  {
    "verse": 29,
    "text": " 29 Tomen Mi yugo sobre ustedes y aprendan de Mí(AL), que Yo soy manso y humilde de corazón, y hallarán descanso para sus almas(AM)."
  },
  {
    "verse": 30,
    "text": " 30 Porque Mi yugo es fácil[y] y Mi carga ligera(AN)»."
  }
]