[
  {
    "verse": 1,
    "text": " Entonces los fariseos y los saduceos se acercaron, y poniendo a prueba a Jesús, le pidieron que les mostrara una señal del cielo."
  },
  {
    "verse": 2,
    "text": " Pero Él les dijo: «[c]Al caer la tarde ustedes dicen: “Hará buen tiempo, porque el cielo está rojizo(D)”."
  },
  {
    "verse": 3,
    "text": " 3 Y por la mañana: “Hoy habrá tempestad, porque el cielo está rojizo y amenazador”. ¿Saben ustedes discernir el aspecto[d] del cielo, pero no pueden discernir las señales de los tiempos(E)?"
  },
  {
    "verse": 4,
    "text": " 4 Una generación perversa y adúltera(F) busca una señal, y no se le dará señal, sino la señal de Jonás». Y dejándolos, se fue."
  },
  {
    "verse": 5,
    "text": " Los discípulos, al pasar al otro lado, se habían olvidado de tomar panes."
  },
  {
    "verse": 6,
    "text": " Entonces Jesús les dijo: «Estén atentos y cuídense(G) de la levadura de los fariseos y saduceos(H)»."
  },
  {
    "verse": 7,
    "text": " Y ellos discutían entre sí, diciendo: «Lo dice porque no tomamos panes»."
  },
  {
    "verse": 8,
    "text": " Pero Jesús, dándose cuenta, dijo: «Hombres de poca fe(I), ¿por qué discuten entre ustedes que no tienen pan?"
  },
  {
    "verse": 9,
    "text": " 9 ¿Todavía no entienden ni recuerdan los cinco panes para los cinco mil, y cuántas cestas recogieron(J)?"
  },
  {
    "verse": 10,
    "text": " 10 ¿Ni los siete panes para los cuatro mil, y cuántas canastas recogieron(K)?"
  },
  {
    "verse": 11,
    "text": " 11 ¿Cómo es que no entienden que no les hablé de los panes? Pero cuídense(L) de la levadura de los fariseos y saduceos(M)»."
  },
  {
    "verse": 12,
    "text": " Entonces entendieron que Él no les había dicho que se cuidaran de la levadura de los panes, sino de la enseñanza de los fariseos y saduceos."
  },
  {
    "verse": 13,
    "text": " Cuando Jesús llegó a la región de Cesarea de Filipo, preguntó a Sus discípulos: «¿Quién dicen los hombres que es el Hijo del Hombre(Q)?»."
  },
  {
    "verse": 14,
    "text": " Y ellos respondieron: «Unos, Juan el Bautista; y otros, Elías; pero otros, Jeremías o alguno de los profetas»."
  },
  {
    "verse": 15,
    "text": " 15 «Y ustedes, ¿quién dicen que soy Yo?», les preguntó* Jesús."
  },
  {
    "verse": 16,
    "text": " Simón Pedro respondió: «Tú eres el Cristo, el Hijo del Dios viviente»."
  },
  {
    "verse": 17,
    "text": " Entonces Jesús le dijo: «Bienaventurado eres, Simón, hijo de Jonás(W), porque esto no te lo reveló carne ni sangre(X), sino Mi Padre que está en los cielos."
  },
  {
    "verse": 18,
    "text": " 18 Yo también te digo que tú eres Pedro[e](Y), y sobre esta roca[f] edificaré Mi iglesia; y las puertas del Hades[g](Z) no prevalecerán contra ella."
  },
  {
    "verse": 19,
    "text": " 19 Yo te daré las llaves del reino de los cielos(AA); y lo que ates en la tierra, será[h] atado en los cielos; y lo que desates en la tierra, será[i] desatado en los cielos(AB)»."
  },
  {
    "verse": 20,
    "text": " Entonces ordenó a los discípulos que a nadie dijeran que Él era el Cristo."
  },
  {
    "verse": 21,
    "text": " Desde entonces Jesucristo comenzó a declarar a Sus discípulos que debía ir a Jerusalén y sufrir muchas cosas de parte de los ancianos, de los principales sacerdotes y de los escribas, y ser muerto, y resucitar al tercer día."
  },
  {
    "verse": 22,
    "text": " Tomando aparte a Jesús, Pedro lo reprendió: «¡No lo permita Dios, Señor! Eso nunca te acontecerá»."
  },
  {
    "verse": 23,
    "text": " Pero volviéndose Él, dijo a Pedro: «¡Quítate de delante de Mí[m], Satanás(AG)! Me eres piedra de tropiezo; porque no estás pensando en las cosas de Dios, sino en las de los hombres»."
  },
  {
    "verse": 24,
    "text": " Entonces Jesús dijo a Sus discípulos: «Si alguien quiere venir en pos de Mí, niéguese a sí mismo, tome su cruz(AH) y que me siga."
  },
  {
    "verse": 25,
    "text": " 25 Porque el que quiera salvar su vida[n], la perderá; pero el que pierda su vida[o] por causa de Mí, la hallará(AI)."
  },
  {
    "verse": 26,
    "text": " 26 Pues ¿qué provecho obtendrá un hombre si gana el mundo entero, pero pierde su alma? O ¿qué dará un hombre a cambio de su alma?"
  },
  {
    "verse": 27,
    "text": " 27 Porque el Hijo del Hombre(AJ) ha de venir en la gloria de Su Padre(AK) con Sus ángeles, y entonces recompensará a cada uno según su conducta(AL)."
  },
  {
    "verse": 28,
    "text": " 28 »En verdad les digo que hay algunos de los que están aquí que no probarán la muerte hasta que vean al Hijo del Hombre(AM) venir en Su reino(AN)»."
  }
]