[
  {
    "verse": 1,
    "text": " En aquel momento se acercaron los discípulos a Jesús, diciendo: «¿Quién es el mayor en el reino de los cielos?»."
  },
  {
    "verse": 2,
    "text": " Él, llamando a un niño, lo puso en medio de ellos,"
  },
  {
    "verse": 3,
    "text": " y dijo: «En verdad les digo que si no se convierten[b] y se hacen como niños(B), no entrarán en el reino de los cielos."
  },
  {
    "verse": 4,
    "text": " 4 Así pues, cualquiera que se humille como este niño, ese es el mayor en el reino de los cielos."
  },
  {
    "verse": 5,
    "text": " 5 Y el que reciba a un niño como este[c] en Mi nombre, me recibe a Mí."
  },
  {
    "verse": 6,
    "text": " 6 »Pero al que(C) haga pecar[d] a uno de estos pequeñitos que creen en Mí(D), mejor le sería que le colgaran al cuello una piedra de molino de las que mueve un asno, y que se ahogara en lo profundo del mar."
  },
  {
    "verse": 7,
    "text": " 7 »¡Ay del mundo por sus piedras de tropiezo! Porque es inevitable que vengan piedras de tropiezo(E); pero ¡ay de aquel hombre por quien viene el tropiezo!"
  },
  {
    "verse": 8,
    "text": " 8 »Si tu mano o tu pie te hace pecar, córtalo y tíralo. Es mejor que entres en la vida manco o cojo, que teniendo dos manos y dos pies, ser echado en el fuego eterno(F)."
  },
  {
    "verse": 9,
    "text": " 9 Y si tu ojo te hace pecar, arráncalo y tíralo. Es mejor que entres en la vida con un solo ojo, que teniendo dos ojos, ser echado en el infierno[e] de fuego(G)."
  },
  {
    "verse": 10,
    "text": " 10 »Miren que no desprecien a uno de estos pequeñitos, porque les digo que sus ángeles en los cielos contemplan siempre el rostro de Mi Padre(H) que está en los cielos."
  },
  {
    "verse": 11,
    "text": " 11 [f]Porque el Hijo del Hombre ha venido a salvar lo que se había perdido(I)."
  },
  {
    "verse": 12,
    "text": " 12 »¿Qué les parece? (J)Si un hombre tiene cien ovejas y una de ellas se ha descarriado, ¿no deja las noventa y nueve en los montes, y va en busca de la descarriada?"
  },
  {
    "verse": 13,
    "text": " 13 Y si sucede que la halla, en verdad les digo que se regocija más por esta que por las noventa y nueve que no se han descarriado."
  },
  {
    "verse": 14,
    "text": " 14 Así, no es la voluntad del[g] Padre[h] que está en los cielos que se pierda uno de estos pequeñitos."
  },
  {
    "verse": 15,
    "text": " 15 »Si tu hermano peca[i](K), ve y repréndelo a solas[j]; si te escucha, has ganado a tu hermano."
  },
  {
    "verse": 16,
    "text": " 16 Pero si no te escucha, lleva contigo a uno o a dos más, para que toda palabra sea confirmada por boca de dos o tres testigos(L)."
  },
  {
    "verse": 17,
    "text": " 17 Y si rehúsa escucharlos, dilo a la iglesia(M); y si también rehúsa escuchar a la iglesia, sea para ti como el gentil(N) y el recaudador de impuestos[k]."
  },
  {
    "verse": 18,
    "text": " 18 En verdad les digo, que todo lo que ustedes aten[l] en la tierra, será[m] atado en el cielo; y todo lo que desaten[n] en la tierra, será[o] desatado en el cielo(O)."
  },
  {
    "verse": 19,
    "text": " 19 »Además les digo, que si dos de ustedes se ponen de acuerdo sobre cualquier cosa que pidan aquí en la tierra, les será hecho por[p] Mi Padre(P) que está en los cielos."
  },
  {
    "verse": 20,
    "text": " 20 Porque donde están dos o tres reunidos en Mi nombre, allí estoy Yo en medio de ellos(Q)»."
  },
  {
    "verse": 21,
    "text": " Entonces acercándose Pedro, preguntó a Jesús: «Señor, ¿cuántas veces pecará mi hermano contra mí que yo haya de perdonarlo? ¿Hasta siete veces?»."
  },
  {
    "verse": 22,
    "text": " Jesús le contestó*: «No te digo hasta siete veces, sino hasta setenta veces siete(T)."
  },
  {
    "verse": 23,
    "text": " 23 »Por eso, el reino de los cielos(U) puede compararse[q] a cierto[r] rey que quiso ajustar cuentas con sus siervos(V)."
  },
  {
    "verse": 24,
    "text": " 24 Al comenzar a ajustarlas, le fue presentado uno que le debía 10,000 talentos (216 toneladas de plata)."
  },
  {
    "verse": 25,
    "text": " 25 Pero no teniendo él con qué pagar(W), su señor ordenó que lo vendieran(X), junto con su mujer e hijos y todo cuanto poseía, y así pagara la deuda."
  },
  {
    "verse": 26,
    "text": " 26 Entonces el siervo cayó postrado ante él(Y), diciendo: “Tenga paciencia conmigo y todo se lo pagaré”."
  },
  {
    "verse": 27,
    "text": " 27 Y el señor de aquel siervo tuvo compasión, lo soltó y le perdonó la deuda(Z)."
  },
  {
    "verse": 28,
    "text": " 28 »Pero al salir aquel siervo, encontró a uno de sus consiervos que le debía 100 denarios[s], y echándole mano, lo ahogaba, diciendo: “Paga lo que debes”."
  },
  {
    "verse": 29,
    "text": " 29 Entonces su consiervo, cayendo a sus pies, le suplicaba: “Ten paciencia conmigo y te pagaré”."
  },
  {
    "verse": 30,
    "text": " 30 Sin embargo, él no quiso, sino que fue y lo echó en la cárcel hasta que pagara lo que debía."
  },
  {
    "verse": 31,
    "text": " 31 »Así que cuando sus consiervos vieron lo que había pasado, se entristecieron mucho, y fueron y contaron a su señor todo lo que había sucedido."
  },
  {
    "verse": 32,
    "text": " 32 Entonces, llamando al siervo, su señor le dijo*: “Siervo malvado, te perdoné toda aquella deuda porque me suplicaste."
  },
  {
    "verse": 33,
    "text": " 33 ¿No deberías tú también haberte compadecido de tu consiervo, así como yo me compadecí de ti(AA)?”."
  },
  {
    "verse": 34,
    "text": " 34 Y enfurecido su señor, lo entregó a los verdugos hasta que pagara todo lo que le debía."
  },
  {
    "verse": 35,
    "text": " 35 Así también Mi Padre celestial hará con ustedes(AB), si no perdonan de corazón[t] cada uno a su hermano»."
  }
]