[
  {
    "verse": 1,
    "text": " Entonces Jesús habló a la muchedumbre y a Sus discípulos:"
  },
  {
    "verse": 2,
    "text": " 2 «Los escribas y los fariseos(B) se han sentado en la cátedra de Moisés."
  },
  {
    "verse": 3,
    "text": " 3 De modo que hagan y observen todo lo que les digan; pero no hagan conforme a sus obras, porque ellos dicen y no hacen."
  },
  {
    "verse": 4,
    "text": " 4 Atan cargas pesadas(C) y difíciles de llevar, y las ponen sobre las espaldas de los hombres, pero ellos ni con un dedo quieren moverlas."
  },
  {
    "verse": 5,
    "text": " 5 »Sino que hacen todas sus obras para ser vistos por los hombres(D); pues agrandan sus filacterias[a](E) y alargan los adornos[b] de sus mantos(F)."
  },
  {
    "verse": 6,
    "text": " 6 Aman el lugar de honor en los banquetes(G) y los primeros asientos en las sinagogas,"
  },
  {
    "verse": 7,
    "text": " 7 y los saludos respetuosos en las plazas y ser llamados por los hombres Rabí[c](H)."
  },
  {
    "verse": 8,
    "text": " 8 »Pero ustedes no dejen(I) que los llamen Rabí(J); porque Uno es su Maestro y todos ustedes son hermanos."
  },
  {
    "verse": 9,
    "text": " 9 Y no llamen a nadie padre suyo en la tierra, porque Uno es su Padre(K), el que está en los cielos."
  },
  {
    "verse": 10,
    "text": " 10 Ni dejen que los llamen preceptores[d]; porque Uno es su Preceptor, Cristo."
  },
  {
    "verse": 11,
    "text": " 11 Pero el mayor de ustedes será su servidor(L)."
  },
  {
    "verse": 12,
    "text": " 12 Y cualquiera que se engrandece, será humillado, y cualquiera que se humille, será engrandecido(M)."
  },
  {
    "verse": 13,
    "text": " 13 »Pero, ¡ay de ustedes, escribas y fariseos, hipócritas(N) que cierran el reino de los cielos(O) delante de los hombres! Porque ni entran ustedes, ni dejan entrar a los que están entrando."
  },
  {
    "verse": 14,
    "text": " 14 [e]¡Ay de ustedes, escribas y fariseos, hipócritas, que devoran las casas de las viudas(P), aun cuando por pretexto hacen largas oraciones! Por eso recibirán mayor condenación."
  },
  {
    "verse": 15,
    "text": " 15 »¡Ay de ustedes, escribas y fariseos, hipócritas, que recorren el mar y la tierra para hacer un prosélito(Q), y cuando llega a serlo, lo hacen hijo del infierno[f](R) dos veces más que ustedes!"
  },
  {
    "verse": 16,
    "text": " 16 »¡Ay de ustedes, guías ciegos(S)! Porque dicen: “No es nada si alguien jura por el templo[g](T); pero el que jura por el oro del templo[h], contrae obligación”."
  },
  {
    "verse": 17,
    "text": " 17 ¡Insensatos y ciegos! Porque ¿qué es más importante[i](U): el oro, o el templo[j] que santificó el oro?"
  },
  {
    "verse": 18,
    "text": " 18 »También ustedes dicen: “No es nada si alguien jura por el altar; pero el que jura por la ofrenda que está sobre él, contrae obligación”."
  },
  {
    "verse": 19,
    "text": " 19 ¡Ciegos! Porque ¿qué es más importante[k](V): la ofrenda, o el altar que santifica la ofrenda?"
  },
  {
    "verse": 20,
    "text": " 20 Por eso, el que jura por el altar, jura por él y por todo lo que está sobre él;"
  },
  {
    "verse": 21,
    "text": " 21 y el que jura por el templo[l], jura por él y por Aquel que en él habita(W);"
  },
  {
    "verse": 22,
    "text": " 22 y el que jura por el cielo, jura por el trono de Dios(X) y por Aquel que está sentado en él."
  },
  {
    "verse": 23,
    "text": " 23 »¡Ay de ustedes, escribas y fariseos, hipócritas(Y) que pagan el diezmo de la menta, del anís y del comino, y han descuidado los preceptos más importantes de la ley: la justicia, la misericordia y la fidelidad! Estas son las cosas que debían haber hecho, sin descuidar aquellas."
  },
  {
    "verse": 24,
    "text": " 24 ¡Guías ciegos(Z), que cuelan el mosquito y se tragan el camello!"
  },
  {
    "verse": 25,
    "text": " 25 »¡Ay de ustedes, escribas y fariseos, hipócritas, que limpian el exterior del vaso y del plato(AA), pero por dentro están llenos de[m] robo y de desenfreno!"
  },
  {
    "verse": 26,
    "text": " 26 ¡Fariseo ciego! Limpia primero lo de adentro del vaso y del plato(AB), para que lo de afuera también quede limpio."
  },
  {
    "verse": 27,
    "text": " 27 »¡Ay de ustedes, escribas y fariseos, hipócritas(AC) que son semejantes a sepulcros blanqueados! Por fuera lucen hermosos, pero por dentro están llenos de huesos de muertos y de toda inmundicia."
  },
  {
    "verse": 28,
    "text": " 28 Así también ustedes, por fuera parecen justos a los hombres, pero por dentro están llenos de hipocresía y de iniquidad."
  },
  {
    "verse": 29,
    "text": " 29 »¡Ay de ustedes, escribas y fariseos, hipócritas(AD)! Porque edifican los sepulcros de los profetas y adornan los monumentos de los justos,"
  },
  {
    "verse": 30,
    "text": " 30 y dicen: “Si nosotros hubiéramos vivido[n] en los días de nuestros padres, no hubiéramos sido sus cómplices en derramar la sangre de los profetas”."
  },
  {
    "verse": 31,
    "text": " 31 Así que dan testimonio en contra de ustedes mismos, que son hijos[o] de los que asesinaron a los profetas(AE)."
  },
  {
    "verse": 32,
    "text": " 32 ¡Llenen, pues[p], la medida de la culpa de sus padres!"
  },
  {
    "verse": 33,
    "text": " 33 »¡Serpientes! ¡Camada de víboras(AF)! ¿Cómo escaparán del juicio[q] del infierno[r](AG)?"
  },
  {
    "verse": 34,
    "text": " 34 (AH)Por tanto, miren, Yo les envío profetas, sabios y escribas(AI). A algunos de ellos, ustedes los matarán y crucificarán, y a otros los azotarán en sus sinagogas(AJ) y los perseguirán de ciudad en ciudad(AK),"
  },
  {
    "verse": 35,
    "text": " 35 para que recaiga[s] sobre ustedes la culpa de toda la sangre justa derramada sobre la tierra, desde la sangre del justo Abel(AL) hasta la sangre de Zacarías, hijo de Berequías(AM), a quien ustedes asesinaron entre el templo[t] y el altar(AN)."
  },
  {
    "verse": 36,
    "text": " 36 En verdad les digo que todo esto vendrá sobre esta generación(AO)."
  },
  {
    "verse": 37,
    "text": " 37 »¡(AP)Jerusalén, Jerusalén, la que mata a los profetas y apedrea a los que son enviados a ella(AQ)! ¡Cuántas veces quise juntar a tus hijos, como la gallina junta sus pollitos debajo de sus alas(AR), y no quisiste!"
  },
  {
    "verse": 38,
    "text": " 38 Por tanto, la casa de ustedes(AS) se les deja desierta[u]."
  },
  {
    "verse": 39,
    "text": " 39 Porque les digo que desde ahora en adelante no me verán más hasta que digan: “Bendito Aquel que viene en el nombre del Señor(AT)”»."
  }
]