[
  {
    "verse": 1,
    "text": " 7 »(A)No juzguen para que no sean juzgados."
  },
  {
    "verse": 2,
    "text": " 2 Porque con el juicio con que ustedes juzguen, serán juzgados; y con la medida con que midan, se les medirá(B)."
  },
  {
    "verse": 3,
    "text": " 3 »¿Por qué miras la mota[a] que está en el ojo de tu hermano, y no te das cuenta de la viga que está en tu propio ojo(C)?"
  },
  {
    "verse": 4,
    "text": " 4 ¿O cómo puedes decir[b] a tu hermano: “Déjame sacarte la mota del ojo”, cuando la viga está en tu ojo(D)?"
  },
  {
    "verse": 5,
    "text": " 5 ¡Hipócrita! Saca primero la viga de tu ojo, y entonces verás con claridad para sacar la mota del ojo de tu hermano."
  },
  {
    "verse": 6,
    "text": " 6 »No den lo santo a los perros(E), ni echen sus perlas delante de los cerdos, no sea que las huellen con sus patas, y volviéndose los despedacen a ustedes."
  },
  {
    "verse": 7,
    "text": " 7 »(F)Pidan, y se les dará(G); busquen, y hallarán; llamen[c], y se les abrirá."
  },
  {
    "verse": 8,
    "text": " 8 Porque todo el que pide, recibe; y el que busca, halla; y al que llama, se le abrirá."
  },
  {
    "verse": 9,
    "text": " 9 ¿O qué hombre hay entre ustedes que si su hijo le pide pan, le[d] dará una piedra,"
  },
  {
    "verse": 10,
    "text": " 10 o si[e] le pide un pescado, le[f] dará una serpiente?"
  },
  {
    "verse": 11,
    "text": " 11 Pues si ustedes, siendo malos, saben dar buenas dádivas a sus hijos, ¿cuánto más su Padre que está en los cielos dará cosas buenas a los que le piden(H)?"
  },
  {
    "verse": 12,
    "text": " 12 »Por eso, todo cuanto quieran que los hombres les hagan(I), así también hagan ustedes con ellos, porque esta es la ley y los profetas(J)."
  },
  {
    "verse": 13,
    "text": " 13 »Entren por la puerta estrecha(K), porque ancha es la puerta y amplia es la senda que lleva a la perdición[g], y muchos son los que entran por ella."
  },
  {
    "verse": 14,
    "text": " 14 Pero estrecha es la puerta y angosta la senda que lleva a la vida, y pocos son los que la hallan."
  },
  {
    "verse": 15,
    "text": " 15 »Cuídense de los falsos profetas(L), que vienen a ustedes con vestidos de ovejas, pero por dentro son lobos rapaces(M)."
  },
  {
    "verse": 16,
    "text": " 16 Por sus frutos los conocerán(N). ¿Acaso se recogen uvas de los espinos o higos de los cardos?"
  },
  {
    "verse": 17,
    "text": " 17 Así, todo árbol bueno da frutos buenos; pero el árbol malo da frutos malos(O)."
  },
  {
    "verse": 18,
    "text": " 18 Un árbol bueno no puede producir frutos malos, ni un árbol malo producir frutos buenos."
  },
  {
    "verse": 19,
    "text": " 19 Todo árbol que no da buen fruto es cortado y echado al fuego(P)."
  },
  {
    "verse": 20,
    "text": " 20 Así que, por sus frutos los conocerán(Q)."
  },
  {
    "verse": 21,
    "text": " 21 »No todo el que me dice: “Señor, Señor(R)”, entrará en el reino de los cielos, sino el que hace la voluntad de Mi Padre que está en los cielos."
  },
  {
    "verse": 22,
    "text": " 22 Muchos me dirán(S) en aquel día(T): “Señor, Señor, ¿no profetizamos en Tu nombre, y en Tu nombre echamos fuera demonios, y en Tu nombre hicimos muchos milagros[h]?”."
  },
  {
    "verse": 23,
    "text": " 23 Entonces les declararé: “Jamás los conocí; apártense de Mí(U), los que practican la iniquidad”."
  },
  {
    "verse": 24,
    "text": " 24 »(V)Por tanto, cualquiera que oye estas palabras Mías y las pone en práctica, será semejante a un hombre sabio que edificó su casa sobre la roca;"
  },
  {
    "verse": 25,
    "text": " 25 y cayó la lluvia, vinieron los torrentes[i], soplaron los vientos y azotaron[j] aquella casa; pero no se cayó, porque había sido fundada sobre la roca."
  },
  {
    "verse": 26,
    "text": " 26 »Todo el que oye estas palabras Mías y no las pone en práctica, será semejante a un hombre insensato que edificó su casa sobre la arena;"
  },
  {
    "verse": 27,
    "text": " 27 y cayó la lluvia, vinieron los torrentes[k], soplaron los vientos y azotaron aquella casa; y cayó, y grande fue su destrucción»."
  },
  {
    "verse": 28,
    "text": " Cuando Jesús terminó estas palabras, las multitudes se admiraban de Su enseñanza;"
  },
  {
    "verse": 29,
    "text": " porque les enseñaba como uno que tiene autoridad, y no como sus escribas."
  }
]