[
  {
    "verse": 1,
    "text": " En aquellos días, cuando había de nuevo una gran multitud que no tenía qué comer, Jesús llamó a Sus discípulos y les dijo*:"
  },
  {
    "verse": 2,
    "text": " 2 «Tengo compasión de la multitud porque ya hace tres días que están junto a Mí y no tienen qué comer(B);"
  },
  {
    "verse": 3,
    "text": " 3 y si los despido sin comer a sus casas, desfallecerán en el camino, pues algunos de ellos han venido de lejos»."
  },
  {
    "verse": 4,
    "text": " Sus discípulos le respondieron: «¿Dónde podrá alguien encontrar lo suficiente para saciar de pan a estos aquí en el desierto?»."
  },
  {
    "verse": 5,
    "text": " 5 «¿Cuántos panes tienen?», les preguntó Jesús. Ellos respondieron: «Siete»."
  },
  {
    "verse": 6,
    "text": " Entonces mandó* a la multitud que se recostara en el suelo; y tomando los siete panes, después de dar gracias, los partió y los iba dando a Sus discípulos para que los pusieran delante de la gente; y ellos los sirvieron a la multitud."
  },
  {
    "verse": 7,
    "text": " También tenían unos pocos pececillos; y después de bendecirlos, mandó que estos también los sirvieran."
  },
  {
    "verse": 8,
    "text": " Todos comieron y se saciaron; y recogieron de lo que sobró de los pedazos, siete canastas."
  },
  {
    "verse": 9,
    "text": " Los que comieron eran unos 4,000. Jesús los despidió,"
  },
  {
    "verse": 10,
    "text": " y subiendo enseguida a la barca con Sus discípulos, se fue a la región de Dalmanuta."
  },
  {
    "verse": 11,
    "text": " Entonces salieron los fariseos y comenzaron a discutir con Él, buscando de Él una señal del cielo para poner a prueba a Jesús."
  },
  {
    "verse": 12,
    "text": " Suspirando profundamente en Su espíritu, dijo*: «¿Por qué pide señal[h](I) esta generación? En verdad les digo que no se le dará señal[i] a esta generación»."
  },
  {
    "verse": 13,
    "text": " Y dejándolos, se embarcó otra vez y se fue al otro lado del lago."
  },
  {
    "verse": 14,
    "text": " Los discípulos se habían olvidado de tomar panes, y no tenían consigo en la barca sino solo un pan."
  },
  {
    "verse": 15,
    "text": " Jesús les encargaba diciendo: «¡Tengan cuidado! Cuídense de la levadura de los fariseos(J) y de la levadura de Herodes(K)»."
  },
  {
    "verse": 16,
    "text": " Y ellos discutían entre sí que no tenían panes."
  },
  {
    "verse": 17,
    "text": " Dándose cuenta Jesús, les dijo*: «¿Por qué discuten que no tienen panes? ¿Aún no comprenden ni entienden? ¿Tienen el corazón endurecido[k](L)?"
  },
  {
    "verse": 18,
    "text": " 18 Teniendo ojos, ¿no ven? Y teniendo oídos, ¿no oyen(M)? ¿No recuerdan"
  },
  {
    "verse": 19,
    "text": " 19 cuando partí los cinco panes entre los cinco mil(N)? ¿Cuántas cestas llenas de pedazos recogieron?». «Doce», le respondieron*."
  },
  {
    "verse": 20,
    "text": " 20 «Y cuando partí los siete panes entre los cuatro mil(P), ¿cuántas canastas llenas de los pedazos recogieron?». «Siete», le dijeron*."
  },
  {
    "verse": 21,
    "text": " Entonces les dijo: «¿Aún no entienden(R)?»."
  },
  {
    "verse": 22,
    "text": " Llegaron* a Betsaida, y trajeron* a Jesús un ciego y le rogaron* que lo tocara."
  },
  {
    "verse": 23,
    "text": " Tomando al ciego de la mano, lo sacó fuera de la aldea; y después de escupir en sus ojos y de poner las manos sobre él, le preguntó: «¿Ves algo?»."
  },
  {
    "verse": 24,
    "text": " Y levantando la vista, dijo: «Veo a los hombres, pero los veo como árboles que caminan»."
  },
  {
    "verse": 25,
    "text": " Entonces Jesús puso otra vez las manos sobre sus ojos, y él miró fijamente y fue restaurado; y veía todo con claridad."
  },
  {
    "verse": 26,
    "text": " Y lo envió a su casa diciendo: «Ni aun en la aldea entres(W)»."
  },
  {
    "verse": 27,
    "text": " Jesús salió con Sus discípulos a las aldeas de Cesarea de Filipo; y en el camino preguntó a Sus discípulos: «¿Quién dicen los hombres que soy Yo?»."
  },
  {
    "verse": 28,
    "text": " Le respondieron: «Unos, Juan el Bautista; y otros, Elías; pero otros, uno de los profetas»."
  },
  {
    "verse": 29,
    "text": " Él les preguntó de nuevo: «Pero ustedes, ¿quién dicen que soy Yo?». «Tú eres el Cristo», le respondió* Pedro."
  },
  {
    "verse": 30,
    "text": " Y Jesús les advirtió severamente que no hablaran de Él a nadie."
  },
  {
    "verse": 31,
    "text": " Jesús comenzó a enseñarles que el Hijo del Hombre debía padecer muchas cosas, y ser rechazado por los ancianos, los principales sacerdotes y los escribas, y ser muerto, y después de tres días resucitar."
  },
  {
    "verse": 32,
    "text": " Y les decía estas palabras claramente. Entonces Pedro lo llevó aparte y comenzó a reprender a Jesús."
  },
  {
    "verse": 33,
    "text": " Pero Él volviéndose y mirando a Sus discípulos, reprendió a Pedro y le dijo*: «¡Quítate de delante de Mí[p], Satanás(AF)!, porque no tienes en mente las cosas de Dios, sino las de los hombres»."
  },
  {
    "verse": 34,
    "text": " Llamando Jesús a la multitud y a Sus discípulos, les dijo: «Si alguien quiere venir conmigo, niéguese a sí mismo, tome su cruz, y sígame(AG)."
  },
  {
    "verse": 35,
    "text": " 35 Porque el que quiera salvar su vida[q], la perderá; pero el que pierda su vida por causa de Mí y del evangelio, la salvará(AH)."
  },
  {
    "verse": 36,
    "text": " 36 O, ¿de qué le sirve a un hombre ganar el mundo entero y perder su alma?"
  },
  {
    "verse": 37,
    "text": " 37 O, ¿qué dará un hombre a cambio de su alma?"
  },
  {
    "verse": 38,
    "text": " 38 Porque cualquiera que se avergüence de Mí y de Mis palabras en esta generación adúltera y pecadora, el Hijo del Hombre(AI) también se avergonzará(AJ) de él, cuando venga en la gloria de Su Padre con los santos ángeles(AK)»."
  }
]