[
  {
    "verse": 1,
    "text": " 2 »Escribe al ángel de la iglesia en Éfeso(A): “El que tiene las siete estrellas(B) en Su mano derecha, Aquel que anda entre[a] los siete candelabros(C) de oro, dice esto:"
  },
  {
    "verse": 2,
    "text": " 2 ‘Yo conozco tus obras, tu fatiga y tu perseverancia(D), y que no puedes soportar a los malos, y has sometido a prueba(E) a los que se dicen ser apóstoles(F) y no lo son, y los has hallado mentirosos."
  },
  {
    "verse": 3,
    "text": " 3 Tienes perseverancia, y has sufrido por Mi nombre(G) y no has desmayado."
  },
  {
    "verse": 4,
    "text": " 4 ’Pero tengo esto contra ti: que has dejado tu primer amor(H)."
  },
  {
    "verse": 5,
    "text": " 5 Recuerda, por tanto, de dónde has caído y arrepiéntete(I), y haz las obras que hiciste al principio[b](J). Si no, vendré[c] a ti y quitaré tu candelabro de su lugar(K), si no te arrepientes."
  },
  {
    "verse": 6,
    "text": " 6 Sin embargo tienes esto: que aborreces las obras de los nicolaítas(L), las cuales Yo también aborrezco."
  },
  {
    "verse": 7,
    "text": " 7 ’El que tiene oído(M), oiga lo que el Espíritu dice a las iglesias. Al vencedor[d](N) le daré a comer del árbol de la vida(O), que está en el paraíso de Dios(P)’”»."
  },
  {
    "verse": 8,
    "text": " 8 «Escribe al ángel de la iglesia en Esmirna(Q): “El Primero y el Último(R), el que estuvo muerto y ha vuelto a la vida(S), dice esto:"
  },
  {
    "verse": 9,
    "text": " 9 ‘Yo conozco[e] tu tribulación(T) y tu pobreza(U) (pero tú eres rico(V)), y la blasfemia de los que se dicen ser judíos y no lo son(W), sino que son sinagoga de Satanás(X)."
  },
  {
    "verse": 10,
    "text": " 10 No temas lo que estás por sufrir. Yo te digo que el diablo echará a algunos de ustedes en la cárcel para que sean probados(Y), y tendrán tribulación por diez días(Z). Sé fiel hasta la muerte(AA), y Yo te daré la corona de la vida(AB)."
  },
  {
    "verse": 11,
    "text": " 11 ’El que tiene oído(AC), oiga lo que el Espíritu dice a las iglesias. El vencedor[f](AD) no sufrirá daño de la muerte segunda(AE)’”»."
  },
  {
    "verse": 12,
    "text": " 12 «Escribe al ángel de la iglesia en Pérgamo(AF): “El que tiene la espada aguda de dos filos(AG), dice esto:"
  },
  {
    "verse": 13,
    "text": " 13 ‘Yo sé[g] dónde moras: donde está el trono de Satanás(AH). Guardas fielmente Mi nombre y no has negado Mi fe(AI), aun en los días de Antipas, Mi testigo(AJ), Mi siervo fiel(AK), que fue muerto entre ustedes, donde mora Satanás(AL)."
  },
  {
    "verse": 14,
    "text": " 14 ’Pero tengo unas pocas cosas contra ti(AM), porque tienes ahí a los que mantienen la doctrina de Balaam(AN), que enseñaba a Balac a poner tropiezo ante los israelitas, a comer cosas sacrificadas a los ídolos y a cometer actos de inmoralidad(AO)."
  },
  {
    "verse": 15,
    "text": " 15 Así tú también tienes algunos que de la misma manera mantienen la doctrina de los nicolaítas(AP)."
  },
  {
    "verse": 16,
    "text": " 16 Por tanto, arrepiéntete(AQ); si no, vendré[h] a ti pronto(AR) y pelearé contra ellos con la espada de Mi boca(AS)."
  },
  {
    "verse": 17,
    "text": " 17 ’El que tiene oído(AT), oiga lo que el Espíritu dice a las iglesias. Al vencedor[i](AU) le daré del maná escondido(AV) y le daré una piedrecita blanca, y grabado en la piedrecita(AW) un nombre nuevo, el cual nadie conoce sino aquel que lo recibe(AX)’”»."
  },
  {
    "verse": 18,
    "text": " 18 «Escribe al ángel de la iglesia en Tiatira(AY): “El Hijo de Dios(AZ), que tiene ojos[j] como llama de fuego(BA), y Sus pies son semejantes al bronce bruñido, dice esto:"
  },
  {
    "verse": 19,
    "text": " 19 ‘Yo conozco tus obras(BB), tu amor, tu fe, tu servicio y tu perseverancia(BC), y que tus obras recientes son mayores que las primeras."
  },
  {
    "verse": 20,
    "text": " 20 ’Pero tengo esto contra ti(BD): que toleras a esa[k] mujer Jezabel(BE), que se dice ser profetisa, y enseña y seduce a Mis siervos a que cometan actos inmorales y coman cosas sacrificadas a los ídolos(BF)."
  },
  {
    "verse": 21,
    "text": " 21 Le he dado tiempo para arrepentirse(BG), y no quiere arrepentirse de su inmoralidad(BH)."
  },
  {
    "verse": 22,
    "text": " 22 Por eso, la postraré[l] en cama, y a los que cometen adulterio con ella(BI) los arrojaré en gran tribulación, si no se arrepienten de las obras de ella[m]."
  },
  {
    "verse": 23,
    "text": " 23 A sus hijos mataré con pestilencia[n], y todas las iglesias sabrán que Yo soy el que escudriña las mentes[o](BJ) y los corazones, y les daré a cada uno según sus obras(BK)."
  },
  {
    "verse": 24,
    "text": " 24 ’Pero a ustedes, a los demás que están en Tiatira(BL), a cuantos no tienen esta doctrina, que no han conocido las cosas profundas de Satanás(BM), como ellos las llaman, les digo, que no les impongo otra carga(BN)."
  },
  {
    "verse": 25,
    "text": " 25 No obstante, lo que tienen(BO), reténganlo hasta que Yo venga(BP)."
  },
  {
    "verse": 26,
    "text": " 26 Al vencedor[p](BQ), al que guarda Mis obras hasta el fin(BR), le daré autoridad sobre las naciones[q](BS);"
  },
  {
    "verse": 27,
    "text": " 27 y las regirá[r] con vara de hierro(BT), como los vasos del alfarero son hechos pedazos(BU), [s]como Yo también he recibido autoridad de Mi Padre."
  },
  {
    "verse": 28,
    "text": " 28 Y le daré el lucero de la mañana(BV)."
  },
  {
    "verse": 29,
    "text": " 29 ’El que tiene oído(BW), oiga lo que el Espíritu dice a las iglesias’”»."
  }
]