[
  {
    "verse": 1,
    "text": " Después el ángel me mostró un río de agua de vida, resplandeciente como cristal, que salía del trono de Dios y del Cordero,"
  },
  {
    "verse": 2,
    "text": " en medio de la calle de la ciudad. Y a cada lado del río estaba el árbol de la vida, que produce doce clases de fruto, dando su fruto cada mes; y las hojas del árbol eran para sanidad de las naciones."
  },
  {
    "verse": 3,
    "text": " Ya no habrá más maldición. El trono de Dios y del Cordero estará allí, y Sus siervos le servirán."
  },
  {
    "verse": 4,
    "text": " Ellos verán Su rostro y Su nombre estará en sus frentes."
  },
  {
    "verse": 5,
    "text": " Y ya no habrá más noche, y no tendrán necesidad de luz de lámpara ni de luz del sol, porque el Señor Dios los iluminará, y reinarán por los siglos de los siglos."
  },
  {
    "verse": 6,
    "text": " Y me dijo: «Estas palabras son fieles y verdaderas». El Señor, el Dios de los espíritus de los profetas, envió a Su ángel para mostrar a Sus siervos las cosas que han de suceder enseguida."
  },
  {
    "verse": 7,
    "text": " 7 «Por tanto, Yo vengo pronto(V). Bienaventurado el que guarda(W) las palabras de la profecía de este libro(X)»."
  },
  {
    "verse": 8,
    "text": " Yo, Juan, soy el que oyó y vio estas cosas. Y cuando oí y vi, me postré para adorar a los pies del ángel que me mostró estas cosas."
  },
  {
    "verse": 9,
    "text": " Y me dijo*: «No hagas eso. Yo soy consiervo tuyo y de tus hermanos los profetas y de los que guardan las palabras de este libro. Adora a Dios»."
  },
  {
    "verse": 10,
    "text": " También me dijo*: «No selles las palabras de la profecía de este libro, porque el tiempo está cerca."
  },
  {
    "verse": 11,
    "text": " Que el injusto siga haciendo injusticias, que el impuro siga siendo impuro, que el justo siga practicando la justicia, y que el que es santo siga guardándose santo»."
  },
  {
    "verse": 12,
    "text": " 12 «Por tanto, Yo vengo pronto(AH), y Mi recompensa está conmigo(AI) para recompensar[g] a cada uno según sea su obra(AJ)."
  },
  {
    "verse": 13,
    "text": " 13 Yo soy el Alfa y la Omega(AK), el Primero y el Último(AL), el Principio y el Fin(AM)»."
  },
  {
    "verse": 14,
    "text": " Bienaventurados los que lavan sus vestiduras para tener derecho al árbol de la vida y para entrar por las puertas a la ciudad."
  },
  {
    "verse": 15,
    "text": " Afuera están los perros, los hechiceros, los inmorales, los asesinos, los idólatras, y todo el que ama y practica la mentira."
  },
  {
    "verse": 16,
    "text": " 16 «Yo, Jesús(AT), he enviado a Mi ángel(AU) a fin de darles a ustedes testimonio de estas cosas para[i] las iglesias(AV). Yo soy la raíz(AW) y la descendencia de David(AX), el lucero resplandeciente de la mañana(AY)»."
  },
  {
    "verse": 17,
    "text": " El Espíritu y la esposa dicen: «Ven». Y el que oye, diga: «Ven». Y el que tiene sed, venga; y el que desee, que tome gratuitamente del agua de la vida."
  },
  {
    "verse": 18,
    "text": " Yo testifico a todos los que oyen las palabras de la profecía de este libro: si alguien añade a ellas, Dios traerá sobre él las plagas que están escritas en este libro."
  },
  {
    "verse": 19,
    "text": " Y si alguien quita de las palabras del libro de esta profecía, Dios quitará su parte del árbol de la vida y de la ciudad santa descritos en este libro."
  },
  {
    "verse": 20,
    "text": " El que testifica de estas cosas dice: «Sí, vengo pronto(BM)». Amén. Ven, Señor Jesús."
  },
  {
    "verse": 21,
    "text": " La gracia del Señor Jesús sea con todos. Amén."
  }
]