[
  {
    "verse": 1,
    "text": " 3 «Escribe al ángel de la iglesia en Sardis(A): “El que tiene los siete Espíritus de Dios(B) y las siete estrellas(C), dice esto: ‘Yo conozco tus obras(D), que tienes nombre de que vives, pero estás muerto(E)."
  },
  {
    "verse": 2,
    "text": " 2 Ponte en vela y afirma las cosas que quedan, que estaban a punto de morir, porque no he hallado completas tus obras delante de Mi Dios."
  },
  {
    "verse": 3,
    "text": " 3 Acuérdate(F), pues, de lo que[a] has recibido y oído; guárdalo y arrepiéntete(G). Por tanto, si no velas, vendré(H) como ladrón(I), y no sabrás a qué hora vendré sobre ti(J)."
  },
  {
    "verse": 4,
    "text": " 4 ’Pero tienes unos pocos[b](K) en Sardis(L) que no han manchado sus vestiduras(M), y andarán conmigo vestidos de blanco(N), porque son dignos."
  },
  {
    "verse": 5,
    "text": " 5 Así el vencedor[c](O) será vestido de[d] vestiduras(P) blancas y no borraré su nombre del libro de la vida(Q), y reconoceré su nombre delante de Mi Padre(R) y delante de Sus ángeles."
  },
  {
    "verse": 6,
    "text": " 6 ’El que tiene oído, oiga lo que el Espíritu dice a las iglesias(S)’”»."
  },
  {
    "verse": 7,
    "text": " 7 «Escribe al ángel de la iglesia en Filadelfia(T): “El Santo(U), el Verdadero(V), el que tiene la llave de David(W), el que abre y nadie cierra[e], y cierra y nadie abre, dice esto:"
  },
  {
    "verse": 8,
    "text": " 8 ‘Yo conozco tus obras(X). Por tanto he puesto delante de ti una puerta abierta que nadie puede cerrar(Y). Aunque tienes poco poder, has guardado Mi palabra y no has negado Mi nombre(Z)."
  },
  {
    "verse": 9,
    "text": " 9 Por tanto, Yo entregaré[f] a aquellos de la sinagoga de Satanás(AA) que se dicen ser judíos y no lo son, sino que mienten; Yo haré que vengan y se postren a[g] tus pies(AB), y sepan que Yo te he amado(AC)."
  },
  {
    "verse": 10,
    "text": " 10 Porque has guardado la palabra(AD) de Mi perseverancia(AE), Yo también te guardaré(AF) de la hora de la prueba[h](AG), esa hora que está por venir sobre todo el mundo(AH) para poner a prueba[i] a los que habitan sobre la tierra(AI)."
  },
  {
    "verse": 11,
    "text": " 11 ’Vengo pronto(AJ). Retén firme lo que tienes(AK), para que nadie tome tu corona(AL)."
  },
  {
    "verse": 12,
    "text": " 12 Al vencedor[j](AM) le haré una columna en el templo de Mi Dios(AN), y nunca más saldrá de allí[k]. Escribiré sobre él el nombre de Mi Dios(AO) y el nombre de la ciudad de Mi Dios(AP), la nueva Jerusalén(AQ), que desciende del cielo de Mi Dios, y Mi nombre nuevo(AR)."
  },
  {
    "verse": 13,
    "text": " 13 ’El que tiene oído, oiga lo que el Espíritu dice a las iglesias(AS)’”»."
  },
  {
    "verse": 14,
    "text": " 14 «Escribe al ángel de la iglesia en Laodicea(AT): “El Amén(AU), el Testigo fiel y verdadero(AV), el Principio[l] de la creación de Dios(AW), dice esto:"
  },
  {
    "verse": 15,
    "text": " 15 ‘Yo conozco tus obras(AX), que ni eres frío ni caliente. ¡Ojalá fueras frío o caliente(AY)!"
  },
  {
    "verse": 16,
    "text": " 16 Así, puesto que eres tibio, y no frío ni caliente, te vomitaré de Mi boca."
  },
  {
    "verse": 17,
    "text": " 17 Porque dices: “Soy rico, me he enriquecido y de nada tengo necesidad”. No sabes que eres un miserable y digno de lástima, y pobre, ciego y desnudo(AZ)."
  },
  {
    "verse": 18,
    "text": " 18 Te aconsejo que de Mí compres(BA) oro refinado por fuego(BB) para que te hagas rico, y vestiduras blancas(BC) para que te vistas y no se manifieste la vergüenza de tu desnudez(BD), y colirio para ungir tus ojos y que puedas ver."
  },
  {
    "verse": 19,
    "text": " 19 ’Yo reprendo y disciplino a todos los que amo(BE). Sé, pues, celoso y arrepiéntete(BF)."
  },
  {
    "verse": 20,
    "text": " 20 Yo estoy a la puerta(BG) y llamo(BH); si alguien oye Mi voz y abre la puerta, entraré a él, y cenaré con él y él conmigo(BI)."
  },
  {
    "verse": 21,
    "text": " 21 Al vencedor[m](BJ), le concederé sentarse conmigo en Mi trono(BK), como yo también vencí y me senté con Mi Padre en Su trono(BL)."
  },
  {
    "verse": 22,
    "text": " 22 ’El que tiene oído, oiga lo que el Espíritu dice a las iglesias(BM)’”»."
  }
]