[
  {
    "verse": 1,
    "text": "El cantar de los cantares, que es de Salomón."
  },
  {
    "verse": 2,
    "text": "¡Oh, si él me besara con besos de su boca! Porque mejores son tus amores que el vino."
  },
  {
    "verse": 3,
    "text": "A más del olor de tus suaves ungüentos, Tu nombre es como ungüento derramado; Por eso las doncellas te aman."
  },
  {
    "verse": 4,
    "text": "Atraeme; en pos de ti correremos. El rey me ha metido en sus cámaras; Nos gozaremos y alegraremos en ti; Nos acordaremos de tus amores más que del vino; Con razón te aman."
  },
  {
    "verse": 5,
    "text": "Morena soy, oh hijas de Jerusalén, pero codiciada; Morena como las tiendas de Cedar, Como las cortinas de Salomón."
  },
  {
    "verse": 6,
    "text": "No miréis en que soy morena, Porque el sol me miró. Los hijos de mi madre se airaron contra mí, Me pusieron a guardar las viñas; Y mi viña, que era mía, no guardé."
  },
  {
    "verse": 7,
    "text": "Dime, amado de mi alma, ¿Dónde apacientas? ¿Dónde haces descansar el ganado al mediodía? ¿Por qué seré yo como errante junto a los rebaños de tus compañeros?"
  },
  {
    "verse": 8,
    "text": "Si tú no lo sabes, oh hermosa entre las mujeres, Ve, sigue las huellas del ganado, Y apacienta tus cabritas junto a las cabañas de los pastores."
  },
  {
    "verse": 9,
    "text": "A yegua de los carros de Faraón te he comparado, amiga mía."
  },
  {
    "verse": 10,
    "text": "Hermosas son tus mejillas entre los pendientes, Tu cuello entre los collares."
  },
  {
    "verse": 11,
    "text": "Zarcillos de oro te haremos, Con incrustaciones de plata."
  },
  {
    "verse": 12,
    "text": "Mientras el rey estaba en su reclinatorio, Mi nardo dio su olor."
  },
  {
    "verse": 13,
    "text": "Mi amado es para mí un manojito de mirra, Que reposa entre mis pechos."
  },
  {
    "verse": 14,
    "text": "Racimo de flores es para mí mi amado, De las viñas de En-gadi."
  },
  {
    "verse": 15,
    "text": "He aquí que tú eres hermosa, amiga mía; He aquí que tú eres hermosa; tus ojos son como palomas."
  },
  {
    "verse": 16,
    "text": "He aquí que tú eres hermoso, amado mío, y amable. Nuestro lecho es de flores."
  },
  {
    "verse": 17,
    "text": "Las vigas de nuestra casa son de cedro, Y de ciprés los artesonados."
  }
]
